{
    "aboutUs": {
        "Wish & Problem": "Wunsch & Problem",
        "We have noticed that more and more people want to develop holistically": "Wir haben festgestellt, dass immer mehr Menschen sich ganzheitlich weiterentwickeln wollen.",
        "In particular, the areas of mindfulness, health, sustainability, creativity as well as professional fulfillment are pushing": "Insbesondere die Bereiche Achtsamkeit, Gesundheit, Nachhaltigkeit, Kreativität sowie berufliche Erfüllung drängen in den Fokus. Ebenso haben wir festgestellt, dass immer mehr Menschen mit der Umsetzung und Zielerreichung hadern.",
        "Solution": "Lösungsweg",
        "In order to find an effective solution, we set out to work with": "Um eine effektive Lösung zu finden, haben wir uns aufgemacht, um mit",
        "Psychologists": "Psychologen & Philosophen",
        "Professors": "Professoren",
        "and": "und",
        "Coaches": "Coaches",
        "and coaches as well as": "zu sprechen sowie",
        "Literature": "Literatur",
        "to pore over This process not only produced an innovative and effective solution": "zu wälzen. Dieser Prozess hat nicht nur eine innovative und effektive Lösung hervorgebracht, sondern zudem verdammt Spaß gemacht, da die Themen Psychologie und Philosophie seit eh und je tiefe Leidenschaften der Gründer von 21done sind.",
        "Solution2": "Gewohnheiten und 6 Prinzipien als Schlüssel zu Erfolg",
        "Solution2Mobile": "Gewohnheiten und 6 Prinzipien als Schlüssel zu Erfolg",
        "The result is that effective habits recurring behaviors": "Herausgekommen ist, dass es v.a. effektiver Gewohnheiten – also wiederkehrender Verhaltensweisen – bedarf, um persönliche Ziele und persönliches Wachstum zu erreichen. Zum Glück gibt es 6 klare, wissenschaftlich-fundierte Prinzipien, um diese zu bilden. Nach diesen haben wir schließlich unsere App gebaut:",
        "Psychologen1": "Dr. Burkhard Hofmann",
        "Psychologen2": "Prof. Dr. Manuel Stegemann",
        "Psychologen3": "Prof. Dr. Manuel Stegemann",
        "PsychologenDescription1": "Als Tiefenpsychologe und Philosoph beschäftigt Burkhard sich intensiv mit dem Führen eines besseren Lebens ",
        "PsychologenDescription2": "Manuel hat Psychologie studiert und erforscht nun, wie nachhaltigere Verhaltensweisen erwirkt werden können.",
        "PsychologenDescription3": "...",
        "Professoren1": "Prof. Dr. Manuel Stegemann",
        "Professoren2": "Prof. Dr. Wayne Hoyer",
        "Professoren3": "Prof. Dr. Marco Motullo",
        "ProfessorenDescription1": "Manuel erforscht, wie das Marketing nachhaltigere Verhaltensweisen der Konsumenten fördern kann",
        "ProfessorenDescription2": "Wayne ist ein weltweit renommierter Forscher in den Bereichen Psychologie und positiver Verhaltensänderungen",
        "ProfessorenDescription3": "Marco erforscht, wie das Marketing nachhaltigere Verhaltensweisen der Konsumenten fördern kann",
        "Literatur1": "High Performance Habits",
        "Literatur2": "Atomic Habits",
        "Literatur3": "A Behavior Model for Persuasive Design",
        "LiteraturDescription1": "Beschreibt die Bedeutung von Gewohnheiten und zeigt 6 besonders wichtige Gewohnheiten für ein \"besseres Ich\" auf",
        "LiteraturDescription2": "Beschreibt die Bedeutung von Gewohnheiten und wie man diese effektiv bilden kann ",
        "LiteraturDescription3": "Wissenschaftliches Papier von BJ Fogg, in dem die Fähigkeiten, Motivation und Trigger als wichtigste Faktoren für positive Verhaltensänderun beschrieben werden",
        "Focus": "1. Fokus",
        "Simple and clear structured journey for users to work on 1 topic for 21 days and only 1 bite-sized resource each day": "Studien kommen zu dem Ergebnis, dass der Fokus auf klare Ziele die Motivation um bis zu 35 Prozent steigern kann. Wir haben 21-Tage Pläne mit 21 Ressourcen zu einem Thema für Dich kuratiert, damit Du neue sinnstiftende Gewohnheiten entwickeln kannst.",
        "Repetition": "2. Wiederholung",
        "Repetition for 21 days, Reflections after every step": "Du wirst was du wiederholst. Deine Neuronen sind definitiv erziehbar. Je mehr Du von einer Sache machst, umso einfacher kannst du gleiche und ähnliche Tätigkeiten später ausführen. Mit 21done konsumierst und reflektierst du verschiedene Inhalte zum gleichen Thema.",
        "An enjoyable process": "3. Angenehmer Prozess",
        "All our resources are fun, engaging and easy to digest": "Pure Wiederholung wäre langweilig. Daher sind alle unsere Ressourcen abwechslungsreich und unterhaltsam. Wir variieren bei den Themen (von Kreativität bis Nachhaltigkeit) und Formaten (von Podcast bis zur Interaktion mit Deinem Coach).",
        "Self-Belief & Purpose": "4. Zuversicht und Sinn",
        "Positive affirmation Why": "Glücksforscher wissen, dass Menschen Krankheiten durch Zuversicht schneller überwinden. Allgemein erreichen wir unsere Ziele schneller, wenn wir an uns und den Prozess glauben. Sinn in einem Ziel sehen verstärkt die Motivation, das Ziel zu erreichen.",
        "External motivation": "5. Externe Motivation",
        "Invite your friends and integrate a coach": "Intrinsische Motivation kann Berge versetzen. Besser ist es noch, wenn unsere Umwelt bei dem Erreichen unserer Ziel involviert ist. Bei uns kannst du Deine Freunde sowie Coaches in deinen persönlichen Entwicklungsplan integrieren.",
        "Rewards": "6. Belohnungen",
        "Rewards for each step + rewards for each resource": "Spätestens seit dem Pawlowschen Hund wissen wir, dass Belohnungen Verhalten verstärken. Bloß welche soll es sein? Ein Discount beim nächsten Einkauf? Wir bei 21done wollen Deinen Fortschritt bei Deiner persönlichen Entwicklung mit einem sozialen Impact verbinden.",
        "Integration": "Wir verbinden persönliches Wachstum",
        "of the social impact": "mit einem sozialen Impact",
        "For Principle 5 (Rewards), we spent a particularly long time thinking about it": "Bei Prinzip 6 (Belohnungen) haben wir besonders lange überlegt, da es unzählig viele Ideen gab, wie man den Nutzer für erfolgreiche Wiederholungen (Prinzip 2) belohnen kann. Für uns persönlich und – so hat es erfreulicherweise die Marktforschung bestätigt – unsere Nutzer war der soziale Impact der richtige Ansatz. Je mehr Fortschritt bei der eigenen persönlichen Entwicklung erzielt wird, umso größer soll der Beitrag zu einem positiven Miteinander und zur Umwelt sein. Ganz nach dem Motto:",
        "The I and the We are inseparable": "Das „Ich“ und das „Wir“ sind untrennbar, also lasst uns versuchen, die beiden Komponenten in gleicher Weise zu fördern bzw. eine Balance herzustellen.",
        "Our partner organization": "Unsere Partnerorganisation",
        "We work together with GlobalGiving to support social projects": "Wir arbeiten mit GlobalGiving zusammen, um soziale Projekte zu unterstützen. Durch GlobalGiving bieten wir unseren Nutzern eine Vielzahl von gemeinnützigen Projekten, zu denen sie beitragen können. Für jeden auf 21done gebuchten Service gehen 2% des Servicepreises an das vom Nutzer ausgewählte gemeinnützige Projekt. ",
        "Together we are creating a sustainable future": "Gemeinsam schaffen wir eine nachhaltige Zukunft.",
        "Who we are?": "Wer wir sind?",
        "The 21done team": "Das 21done-Team",
        "founder1": "Prof. Dr. Thomas Suwelack",
        "founder2": "Feng Xia Ang",
        "founder3": "Prakash Perumal",
        "founderDescription1": "Thomas' Hobbies sind die Psychologie und Philosophie. Nach der eigenen beruflichen Entwicklung in der Mangement-Beratung, hat er es sehr genossen, an der Brand University of Applied Sciences Studenten zu coachen. Er unterbricht jetzt die Professur um sich voll auf 21done konzentrieren zu können.",
        "founderDescription2": "Feng Xia hat den Stein für 21done ins Rollen gebracht als sie Thomas als Studentin mit ihrer Idee eines Marktplatzes für Services rund um das Tierwohl inspirierte. Nun hat 21done wenig mit Tieren zu zun, aber sehrwohl mit dem Wohl von Individuen und deren Umwelt. Die Brücke schlug Thomas und holte Feng Xia als Mitgründerin ins Boot. So konnte sie ihre Leidenschaft für persönliche Entwicklung zum Beruf machen.",
        "founderDescription3": "Prakash bringt die IT-Power ins Team. Mehr als 10 Jahre Erfahrung mit IT-Architekturen helfen ihm, die richtigen technischen Weichen für 21done zu stellen. Nebehher ist er Coach für holistische persönliche Entwicklung. Das passt! :-)  ",
        "Theme": "Themen"
    },
    "Oops, this service is out of slots!": "Ups, für diesen Dienst gibt es keine Zeitfenster mehr!",
    "Leave your email address so we can notify you once a new appointment is available!": "Hinterlassen Sie Ihre E-Mail-Adresse, damit wir Sie benachrichtigen können, sobald ein neuer Termin verfügbar ist!",
    "You become what you repeat": "Du wirst, was du wiederholst.",
    "It takes 21 days to learn a new habit": "Es dauert 21 Tage, um eine neue Gewohnheit zu erlernen.",
    "With 21done, you can start today": "Mit 21done kannst du noch heute damit starten, um persönlich zu wachsen!",
    "Embark on your own personal journey of development": "Begib Dich auf Deine persönliche Entwicklungsreise.",
    "You long for": "Du sehnst Dich nach",
    "professional fulfillment": "beruflicher Erfüllung?",
    "You are looking for": "Du suchst nach",
    "Mindfulness & Health": "Achtsamkeit & Gesundheit?",
    "You want a life full of": "Du willst ein Leben voller",
    "You strive for": "Du strebst nach einem",
    "sustainable lifestyle": "nachhaltigen Lebensstil",
    "With 21done you find your focus and make your personal growth a habit": "Mit 21done findest Du Deinen Fokus und machst Dein persönliches Wachstum zur Gewohnheit.",
    "Create your development journey": "Entwicklungsplan erstellen",
    "Cold Acquisition": "Cold Acquisition",
    "Our": "Unsere",
    "science-based": "wissenschaftlich-fundierte",
    "solution for effective habits": "Lösung für effektive Gewohnheiten",
    "Focus, focus, focus": "Fokus, Fokus, Fokus",
    "With our development plans, you focus on 21 resources on the same topic for 21 days": "Mit unseren Entwicklungsplänen fokussierst Du 21 Tage lang auf 21 Ressourcen zum gleichen Thema. Und machst die Ressourcen zur Gewohnheit, die Du wiederholen möchtest.",
    "Real support that's fun": "Echte Unterstützung, die Spaß macht",
    "We've curated the best content for you and turned it into formats that are varied, fun, and keep you believing in your goal achievement": " Wir haben die besten Inhalte für Dich kuratiert und sie in Formate überführt, die abwechslungsreich und unterhaltsam sind sowie den Glauben an deine Zielerreichung aufrechterhalten.",
    "Effective and meaningful motivation": "Effektive und sinnstiftende Motivation",
    "Countless studies prove that your development journey should be accompanied from the outside": "Studien belegen, dass Impulse von außen sehr helfen. Wir ermöglichen Dir die Integration von Coaches und Freunden. Und verknüpfen Deinen Fortschritt mit einer sozialen Wirkung.",
    "Your Journey": "Deine Journey",
    "Get to know": "Kennenlernen",
    "Achieved together with you": "Mit Euch gemeinsam erreicht\n",
    "Risen for personal": "250 Pläne für persönliches",
    "Growth created": "Wachstum erstellt",
    "trees": "15 Bäume",
    "charity projects": "Wohltätigkeitsprojekte",
    "Supported": "Unterstützt",
    "Social projects we": "30 soziale Projekte ",
    "supported with your help": "mit eurer Hilfe unterstützt",
    "Myself": "Mich selbst",
    "Me & My Friend": "Mich und einen oder mehrere Freunde",
    "What do we do with your friend’s information?": "Was machen wir mit den Informationen Ihrer Freunde?",
    "We will send your friend an invitation": "Wir werden Deinem Freund eine Einladung schicken, in der er/sie die Einladung annehmen oder ablehnen kann. Sobald die Einladung angenommen wurde, siehst Du den Avatar Deines Freundes in Deinem Entwicklungsplan.",
    "Friend": "Freund",
    "I want to create a journey for": "Ich möchte einen Plan erstellen für",
    "Invite Your Friend": "Laden Sie Ihre(n) Freund(e) ein",
    "Services": "Dienstleistungen",
    "No services!": "Keine Dienstleistungen!",
    "Bio": "Bio",
    "Qualifacation & Experiencs": "Qualifikationen & Erfahrungen",
    "Your marketplace for": "Dein Marktplatz für",
    "Every activity comes with a free bundle of complementary resources": "Zu jeder Aktivität gibt es ein kostenloses Paket mit ergänzenden Ressourcen!",
    "MARKETPLACE ACTIVITIES": "MARKTPLATZ AKTIVITÄTEN",
    "FREE ACTIVITIES": "KOSTENLOSE AKTIVITÄTEN",
    "To view the full task, you’ll have to select this as your activity": "Um die komplette Aufgabe zu sehen, musst du sie als Aktivität auswählen. Sobald du diese Aktivität ausgewählt hast, sind die anderen Aktivitäten nur noch mit einem neuen Entwicklungsplan zugänglich.",
    "Environment": "Umwelt",
    "Community": "Gemeinschaft",
    "Animal": "Tier",
    "By selecting this as your activity, you will no longer be able to access the other activities in this step": "Wenn du diese Aktivität auswählst, hast du keinen Zugang mehr zu den anderen Aktivitäten in diesem Schritt. Da es sich nicht um eine bezahlte Aktivität handelt, wird auch keine Spende für ein soziales Projekt ausgelöst.",
    "Are you sure you want to select this as your activity?": "Bist du sicher, dass du dies als Aktivität auswählen möchtest?",
    "Are you sure you want to select this as your do good activity": "Bist du sicher, dass du dies als Gutes Tun Aktivität auswählen möchtest?",
    "YES, LET’S GO!": "JA, LOS GEHT'S!",
    "LET ME RECONSIDER": "ZURÜCK",
    "By selecting this as your do good activity, you will no longer be able to access the other suggestions in this step": "Wenn du dies als deine Gutes tun-Aktivität auswählst, kannst du nicht mehr auf die anderen Vorschläge in diesem Schritt zugreifen.",
    "OverView": "Übersicht",
    "Note": "Hinweis",
    "SELECT THIS AS MY ACTIVITY": "DIES ALS MEINE AKTIVITÄT AUSWÄHLEN",
    "Task": "Aufgabe",
    "Source": "Quelle",
    "Instructions": "Anweisungen",
    "Duration": "Dauer",
    "BACK": "ZURÜCK",
    "You Will Need": "Du brauchst",
    "This is a preview": "Dies ist eine Vorschau",
    "Make": "Mache",
    "a habit": "zur Gewohnheit",
    "SHARE": "TEILEN",
    "serviceProviderFullCalender": {
        "End Date cannot be before Start Date": "Enddatum kann nicht vor dem Startdatum liegen",
        "Please select future date and time": "Bitte wählen Sie ein zukünftiges Datum und eine Uhrzeit",
        "MONTH": "MONAT",
        "WEEK": "WOCHE",
        "DAY": "TAG",
        "LIST": "LISTE",
        "Meeting Link": "Sitzung Link",
        "UPDATE": "UPDATE",
        "CANCEL": "CANCEL",
        "Event Exists in this particular date!": "Das Ereignis existiert zu diesem Datum!",
        "Add a Slot": "Einen Termin hinzufügen / Termin bearbeiten",
        "Slot Date Start": "Datum und Uhrzeit Beginn",
        "Slot Date End": "Datum und Uhrzeit Ende",
        "Don't Repeat": "Nicht wiederholen",
        "DAILY": "TÄGLICH",
        "WEEKLY": "WÖCHENTLICH",
        "MONTHLY": "MONATLICH",
        "YEARLY": "JÄHRLICH",
        "Repeat Untill": "Wiederholen, bis",
        "Repeat For": "Wiederholen Sie für",
        "Days": "Tage",
        "Repeat By Month": "Wiederholung nach Monat",
        "Repeat By Week Day": "Wiederholung nach Wochentag",
        "ADD": "ADD",
        "Please select date and time greater than start date": "Bitte wählen Sie ein Datum und eine Uhrzeit größer als das Startdatum",
        "UPDATE MEETING LINK": "UPDATE MEETING LINK",
        "Advance options": "Erweiterte Einstellungen",
        "Times": "Zeiten"
    },
    "metaData": {
        "Still looking for a meaningful gift for someone End your search for a gift which will not end up unused and wasted. Gift a personal growth experience today!": "Du suchst nach einem sinnvollen Geschenk? Finde ein Geschenk, das nicht ungenutzt und vergeudet bleibt. Verschenke noch heute persönliches Wachstum!",
        "A photo of Selina Turfan, 21done's service partner who offers yoga and flow classes": "Foto von Selina Turfan, der Dienstleistungspartnerin von 21done, die Yoga- und Flow-Kurse anbietet",
        "A photo of Julie Doucet, 21done's platform coach for personal development and mindfulness": "Ein Foto von Julie Doucet, 21done's Plattform Coach für persönliche Entwicklung und Achtsamkeit",
        "A photo of Hedwig Böckermann, a partner who offers singing classes and forest bathing services": "Ein Foto von Hedwig Böckermann, einer Partnerin, die Gesangsunterricht und Waldbaden anbietet",
        "A photo of GROME, who offers sustainable team development activities and solutions": "Ein Foto von GROME, die nachhaltige Teamentwicklungsaktivitäten und -lösungen anbieten",
        "The photo features Thomas Suwelack, the founder and CEO of 21done": "Das Foto zeigt Thomas Suwelack, den Gründer und CEO von 21done",
        "The photo features Feng Xia Ang, the co-founder of 21done": "Das Foto zeigt Feng Xia Ang, die Mitgründerin von 21done",
        "21done compass Personal growth is taking care of what individuals need and what the world needs": "21done-Kompass: Persönliches Wachstum = was der Einzelne braucht und was die Welt braucht.",
        "The logo of Niv Now, a platform coach supporting us for professional development and sustainability": "Das Logo von Niv Now - ein Persönlichkeits- und Nachhaltigkeits-Coach",
        "21done is a compass tool for individuals looking to find their direction for their personal growth": "21done ist ein Kompass für Menschen, die ihre Richtung für ihre persönliche Entwicklung finden wollen",
        "Reset Password | 21 Done": "Passwort zurücksetzen | 21done",
        "would like to share their journey with you You can make the journey your own here": "möchte ihre/seinen persönlichen Entwicklungsplan mit dir teilen! Klicke auf den Link, um diesen zu sehen!",
        "invites you to create your purpose journey at": "lädt dich ein, deine ganz persönlichen Entwicklungspläne zu gestalten! ",
        "Hi there, checkout this experience": "Hallo, schau dir diesen interessanten Service an!",
        "21done | Contact Us": "21done | Kontaktieren uns",
        "We are a platform which strives to make personal growth achievable for all, We bring together everything you need for your personal growth in one single place": "Wir sind eine Plattform, die persönliches Wachstum für alle erreichbar machen möchte. Indem wir alle dafür erforderlichen Ressoucen an EINEM Ort bündeln. ",
        "Register an account now to manage your journeys, bookings, charitable projects, and account settings! Keep your personal growth in one single place": "Registriere dich jetzt, um deine persönlichen Entwicklungspläne, sozialen Projekte, Buchungen und Kontoeinstellungen zu verwalten! ",
        "Registration | 21done": "Registrierung | 21done",
        "Login | 21done": "Anmeldung | 21done",
        "Login to your account now to manage your journeys, charitable projects, bookings and account settings! Keep your personal growth in one single place": "Melde Dich jetzt an, um Deine Entwicklungslpäne, sozialen Projekte, Buchungen und Kontoeinstellungen zu verwalten! ",
        "Have enquiries about 21done? Here you find our answers to the frequently asked questions about our journey, services, payments, cancellations, gifts, and more!": "Hast Du Fragen? Hier findest Du unsere Antworten auf die häufig gestellten Fragen über unsere Dienstleistungen, Zahlungen, Stornierungen, Geschenke etc.! ",
        "Have questions about 21done? We are happy to help! Send your request to hello@21done.de or reach us via our contact us form! We'll get back to you shortly! (copy)": "Hast Du Fragen zu 21done? Wir helfen Dir gerne weiter! Sende Deine Anfrage an hello@21done.de oder über das Kontaktformular! Wir werden uns dann bei dir melden! ",
        "21done | FAQ": "21done | FAQ",
        "21done | Cookies Policy": "21done | Cookies-Richtlinie",
        "We use cookies to enhance the website experience for you and our users, Find out about the main types of cookies we use on our site and what we use them for": "Wir verwenden Cookies, um die Website für Dich angenehmer zu machen. Informieren Dich über die wichtigsten Cookies, die wir auf unserer Website verwenden.",
        "Our terms and conditions apply to all legal transactions of 21done GmbH, You may access our full terms and conditions for using our website": "Unsere AGBs gelten für alle Rechtsgeschäfte der 21done GmbH. Du kannst unsere vollständigen Bedingungen für die Nutzung unserer Website einsehen.",
        "21done | Terms and Conditions": "21done | Terms and Conditions",
        "About 21done | Your Compass for Personal Growth": "Über 21done | Dein Kompass für persönliches Wachstum ",
        "21done | Imprint": "21done | Imprint",
        "Imprint. 21done GmbH. Trittauerfeld 5 22946 Trittau info@21done.de Registry court: Münster Registernummer: HRB 18809": "Impressum. 21done GmbH. Trittauerfeld 5 22946 Trittau Registergericht: Münster Registernummer: HRB 18810",
        "The protection of your personal data is extremely important to us. We process your data in accordance with all applicable data protection laws.": "Der Schutz Deiner persönlichen Daten ist für uns von großer Bedeutung. Wir verarbeiten Deine Daten in Übereinstimmung mit allen geltenden Datenschutzgesetzen.",
        "21done | Data Privacy": "21done | Datenschutz",
        "Looking for a meditation class, yoga course, fitness training, creative workshop, career or life coach? We have everything you need for your personal growth": "Du suchst einen Meditations- oder Yogakurs, Kreativ-Workshop, Coach oder ein Fitnesstraining? Besuche unseren Marktplatz für Deine persönliche Entwicklung. ",
        "21done | Your Marketplace for Personal Growth Experiences": "21done | Dein Marktplatz für persönliche Entwicklung",
        "Do you offer services related to body & mind, creativity, professional development and sustainability? Join us today!": "Bietest du Services im Bereich Body & Mind, Kreativität, berufliche Erfüllung oder Nachhaltigkeit an? Heute noch anmelden!",
        "Offer Your Services on 21done Now": "Biete jetzt Deine Services auf 21done an",
        "to do purpose journey": "zur Gewohnheit",
        "Embark on a personalised purpose journey to achieve your personal goals while supporting small local businesses and social projects! Start being": "Schiebe Dein persönliches Wachstum nicht auf! Erstelle jetzt Deinen persönlichen Entwicklungsplan, um Deine Ziele zu erreichen!",
        "while supporting small local businesses and social projects! Start being": "zu sein während Du kleine lokale Anbieter und soziale Projekte unterstützt! Starte",
        "Embark on this purpose journey to start being": "Begebe Dich auf eine individuelle Reise, um ",
        "Create Your Own Journey To Start Being": "Erstelle Deine Journey und mache _______ ",
        "to do": " zur Gewohnheit",
        "Embark On Your Journey To Start Being": "Begebe Dich auf eine individuelle Reise, um ",
        "Want to start being mindful, fulfilled in life, creative or sustainable? Create a purpose journey to help you achieve your goals and create social impact!": "Du willst achtsamer & gesünder, erfüllter im Leben & Beruf, kreativer oder nachhaltiger werden? Dann erstelle deine kostenlose persönliche Entwicklungsreise!",
        "21done | Your free guide for personal growth with a social impact": "21done | Deine Plattform für persönliches Wachstum"
    },
    "BecomePartnerStories": {
        "Selina Turfan": "Tanja Tummeley",
        "Niv Nowbakht": "Niv Nowbakht (life and happiness coach)",
        "Julie Doucet": "Julie Doucet",
        "GROME": "GROME",
        "Hedwig Böckermann": "Hedwig Böckermann"
    },
    "BecomePartner": {
        "Hedwig Böckermann": "Hedwig Böckermann",
        "Selina Turfan": "Silja Motullo",
        "Julie Doucet": "Julie Doucet",
        "Niv Nowbakht": "Niv Nowbakht",
        "GROME": "GROME"
    },
    "giftCardFAQ": {
        "Gift Card": "Mehrzweckgutschein ",
        "Experience Gift": "Erlebnisgeschenk",
        "Journey Gift": "Persönlicher Entwicklungsplan",
        "What is a gift card?": "Was ist ein Mehrzweckgutschein?",
        "A gift card is a card with a set value of your choice": "Mehrzweckgutschein mit einem Wert deiner Wahl: Der oder die Beschenkte kann selbst entscheiden, welche Erlebnisse er oder sie mit dem Mehrzweckgutschein buchen möchte!",
        "Which gift options does 21done offer?": "Welche Arten von Geschenkoptionen bietet 21done an?",
        "You've come to the right place for gifting someting purposeful": "Wenn du etwas sinnstiftendes verschenken willst, bist du hier genau richtig. Wir haben die folgenden Optionen, wenn es ums Verschenken geht:",
        "Gift card with a value of your choice": "1. Mehrzweckgutschein mit einem Wert deiner Wahl: Der oder die Beschenkte kann selbst entscheiden, welche Erlebnisse er oder sie mit dem Mehrzweckgutschein buchen möchte!",
        "Experience voucher You decide on an experience": "2. Erlebnisgutschein: Du entscheidest dich für ein Erlebnis, das du deinem/r Beschenkten schenken möchtest, und er/sie muss nur noch das Datum und die Uhrzeit bestimmen!",
        "Journey You send your friend an invitation": "3. Persönlicher Entwicklunsplan: Du schickst deinem Freund oder deiner Freundin eine Einladung zu einem persönlichen Entwicklungsplan zusammen mit einem Geschenkgutschein im Wert deiner Wahl: Dein(e) Freund(in) kann sich auf einen Entwicklungsplan seiner/ihrer Wahl begeben und kann mit dem Geschenkgutschein ein Erlebnis buchen!",
        "For more detailed information please visit": "Für weitere Informationen besuche bitte ",
        "www21donedegift": "www.21done.de/gift",
        "to find out more": ", um mehr zu erfahren!",
        "How long is a gift card valid for?": "Wie lange ist ein Mehrzweckgutschein gültig?",
        "Every gift card is valid for 90 days from the date of purchase": "Jeder Mehrzweckgutschein (Geschenkekarte) ist ab dem Kaufdatum 2 Jahre gültig. Für diejenigen, die eine Verlängerung benötigen, empfiehlt 21done, den Mehrzweckgutschein zum Kauf eines Gutscheins für eine Dienstleistung zu verwenden, an der du interessiert bist. Außerdem brauchst du dir keine Sorgen zu machen, dass du oder dein/e Beschenkte/r vergessen könnte, den Mehrzweckgutschein einzulösen. Wir schicken dir einen Monat vor dem Ablaufdatum eine E-Mail, um dich daran zu erinnern!",
        "Can I return my gift card?": "Kann ich einen Mehrzweckgutschein zurückgeben?",
        "You may return the gift card up to 14 days from the date of purchase if you have a change of mind": "Du kannst den Mehrzweckgutschein bis zu 14 Tage nach dem Kaufdatum zurückgeben, wenn du deine Meinung änderst. Eine Rückgabe kann jedoch nur erfolgen, wenn die Geschenkkarte noch nicht eingelöst wurde.",
        "How can I redeem my gift card?": "Wie kann ich den Mehrzweckgutschein einlösen?",
        "Download the gift card from the email you received": "1. Lade den Mehrzweckgutschein aus der E-Mail herunter, die du erhalten hast",
        "Visit our": "2. Besuche unseren ",
        "service marketplace": "Service Marktplatz",
        "Select an experience that you like": "3. Wähle ein Erlebnis aus, das dir gefällt ",
        "Apply the gift card at checkout": "4. Wende den Gutschein beim Bezahlen an",
        "Voila you're done": "5. Voila, fertig!",
        "Can I send multiple gift cards at once?": "Kann ich mehrere Geschenkkarten auf einmal verschicken?",
        "For private gifts You can only purchase a single gift card at once": "Für private Geschenke: Du kannst nur einen einzigen Geschenkgutschein auf einmal kaufen. Wenn du mehrere Geschenkkarten kaufen möchtest, kannst du sie separat erwerben, damit du auch eine persönliche Nachricht und einen Wert für jeden deiner Beschenkten angeben kannst!",
        "For corporate gifts You can purchase multiple gift": "Für Firmengeschenke: Du kannst mehrere Geschenkkarten auf einmal kaufen und diese werden direkt an deine E-Mail geschickt. Bitte gib den Namen und die E-Mail-Adresse des Absenders im Feld Empfängerinformationen an, wenn du mehr als eine Geschenkkarte kaufst.",
        "How can I check the balance value of my gift card?": "Wie kann ich den Restwert meiner Mehrzweckgutschein erfahren?",
        "If you did not use up the value of your gift card, you may enquire on the balance amount by using our balance checker on": "Wenn du den Wert deines Mehrzweckgutscheins nicht aufgebraucht hast, kannst du den Restbetrag mit unserem Guthaben-Checker auf ",
        "abfragen": " abfragen.",
        "What happens if my purchase amount exceeds the value I have on my gift card?": "Was passiert, wenn der Betrag meines Einkaufs das Guthaben meiner Mehrzweckgutschein übersteigt?",
        "If your purchase amount exceeds the value you have on your gift card": "Wenn der Betrag deines Einkaufs den Wert deines Mehrzweckgutscheins übersteigt, musst du den überschüssigen Betrag bezahlen, indem du deine bevorzugte Zahlungsmethode beim Bezahlen des Restbetrags auswählst. ",
        "What happens if my purchase amount is lower than the value I have on my gift card?": "Was passiert, wenn mein Kaufbetrag geringer ist als der Betrag, den ich auf meiner Mehrzweckgutschein habe?",
        "If your purchase amount is lower than the value you have on your gift card": "Wenn dein Kaufbetrag niedriger ist als der Wert auf deinem Mehrzweckgutschein, wird nur der Transaktionsbetrag abgezogen. Der verbleibende Wert wird auf deinem Mehrzweckgutschein gespeichert. Um das Guthaben deines Gutscheins abzufragen, verwende bitte den Guthaben-Checker auf ",
        "What happens if there are no available appointments for the service I would like to purchase with my gift card?": "Was passiert, wenn es keine freien Termine mehr gibt?",
        "It can happen that you do not see any available appointments because": "Es kann vorkommen, dass du keine freien Termine siehst, weil der Dienstleister keine Terminbuchung anbietet oder dass alle Plätze belegt sind. Mach dir keine Sorgen! Wenn das der Fall ist, kannst du einen Gutschein für die Dienstleistung kaufen, die dich interessiert, und auf \"Anbieter kontaktieren\" klicken, um einen Termin zu vereinbaren. ",
        "What is an experience gift?": "Was ist ein Erlebnisgeschenk?",
        "Experience voucher You decide on an experience you would like to gift your recipient and he or she simply has to decide on the date and time!": "Erlebnisgutschein: Du entscheidest dich für ein Erlebnis, das du deinem/r Beschenkten schenken möchtest, und er/sie muss nur noch das Datum und die Uhrzeit bestimmen!",
        "How long is an experience gift voucher valid for?": "Wie lange ist ein Gutschein gültig?",
        "All our experience vouchers are valid for a duration of 2 years so you have enough time to make your decision!": "Alle unsere Gutscheine sind für eine Dauer von 2 Jahren gültig, so dass du genug Zeit hast deine Entscheidung zu treffen!",
        "What is a journey gift?": "Was ist ein Entwicklungsplan-Geschenk?",
        "You send your friend an invitation to create a journey for himself or herself along with a gift card of a value of your choice": "Persönlicher Entwicklunsplan: Du schickst deinem/r Freund/in eine Einladung zu einem persönlichen Entwicklungsplan zusammen mit einem Geschenkgutschein im Wert deiner Wahl: Dein/e Freund/in darf sich auf einen persönlichen Entwicklungsplan seiner/ihrer Wahl begeben und kann mit dem Geschenkgutschein ein Erlebnis buchen!",
        "Can I send a specific journey to my friend?": "Kann ich einen bestimmten Entwicklungsplan an meinen Freund schicken?",
        "As part of the journey gift, you are not able to send a specific journey as we believe that every individual is unique": "Als Teil des Entwicklunsplan-Geschenks kannst du keinen bestimmten Entwicklungsplan verschicken, da wir der Meinung sind, dass jeder Mensch einzigartig ist und selbst entscheiden sollte, welcher Plan er oder sie antreten möchte! Wenn du jedoch einen Plan erstellt hast, von dem du glaubst, dass sie auch deinem Freund gefallen würde, kannst du den erstellten Plan mit deinem Freund teilen, indem du auf das Teilen-Symbol klickst. ",
        "How long is the journey gift valid for?": "Wie lange ist das Entwicklungsplan-Geschenk gültig?",
        "The journey gift consists of 2 parts the journey and the gift card": "Das Entwicklunsplan-Geschenk besteht aus 2 Teilen: dem Plan und die Geschenkkarte. Der Plan hat kein Verfallsdatum. Jede Geschenkkarte ist 1 Jahr ab Kaufdatum gültig. Für diejenigen, die eine Verlängerung benötigen, empfiehlt 21done, die Geschenkkarte zu verwenden, um einen Gutschein für eine Dienstleistung zu kaufen, an der Sie interessiert sind, da ein Gutschein 2 Jahre lang gültig ist. Machen Sie sich keine Sorgen, dass Sie oder der Beschenkte vergessen könnten, die Geschenkkarte einzulösen. Wir schicken Ihnen einen Monat vor Ablauf der Gültigkeit eine E-Mail, um Sie daran zu erinnern!",
        "Can I cancel my journey gift card?": "Kann ich meine Entwicklungsplan-Geschenkkarte stornieren?",
        "The gift card part of the journey can be returned up to 14 days from the date of purchase if you have a change of mind": "Du kannst den Mehrzweckgutschein bis zu 14 Tage nach dem Kaufdatum zurückgeben, wenn du deine Meinung änderst. Eine Rückgabe kann jedoch nur erfolgen, wenn die Geschenkkarte noch nicht eingelöst wurde."
    },
    "giftCard": {
        "Gift Card Booking Confirmation": "Geschenkkarte Buchungsbestätigung",
        "Tired of Purchasing": "Müde vom Einkaufen",
        "wasteful gifts for christmas": "nicht-sinnstiftender Geschenke?",
        "You’re at the right place": "Dann bist du hier richtig!",
        "Gifts": "Geschenke",
        "PERSONAL GIFTS": "PERSÖNLICHE GESCHENKE",
        "Corporate gifts": "Geschenke für Mitarbeiter",
        "Experience Gift": "Erlebnis",
        "Journey Gift": "Persönlicher Entwicklungsplan",
        "Gift A Specific Experience": "Schenke ein besonderes Erlebnis",
        "Gift A Journey Package": "Schenke einen persönlichen Entwicklungsplan",
        "coporate-heading-Gift A Journey Package": "Schenke einen persönlichen Entwicklungsplan",
        "personal-heading-Gift A Journey Package": "Schenke einen persönlichen Entwicklungsplan",
        "coporate-button-Gift A Journey Package": "Zum Geschenk",
        "personal-button-Gift A Journey Package": "Zum Geschenk",
        "Select a thoughtful experience for your gift recipient": "Schenke eine Aktivität aus den Bereichen Achtsamkeit & Gesundheit, Kreativität, Nachhaltigkeit oder Erfüllung. Du wählst diese direkt in unserem Marktplatz aus. Jede Buchung unterstützt ein vom Beschenkten zu wählendes soziales Projekt.",
        "corporate-Select a thoughtful experience for your gift recipient": "Mit der Geschenkekarte wählt der Beschenkte selbst eine sinnstiftende Aktivität seiner Wahl aus unserem Marktplatz und den Bereichen Achtsamkeit & Gesundheit, Kreativität, Nachhaltigkeit oder Berufliche Erfüllung. Jede Buchung unterstützt ein vom Beschenkten zu wählendes soziales Projekt.",
        "personal-Select a thoughtful experience for your gift recipient": "Schenke eine Aktivität aus den Bereichen Achtsamkeit & Gesundheit, Kreativität, Nachhaltigkeit oder Erfüllung. Du wählst diese direkt in unserem Marktplatz aus. Jede Buchung unterstützt ein von Dir zu wählendes soziales Projekt.",
        "Encourage your gift recipient on a personal growth journey and top up with a gift card for him or her to book an activity": "Der Plan enthält u.a. Aktivitäten, Herausforderungen, Podcasts und Live-Talks mit Coaches aus den Kategorien Achtsamtkeit, Gesundheit, Kreativität, Erfüllung oder Nachhaltigkeit. Der Beschenkte legt die Kategorie und die Inhalte selbst fest. ",
        "EXPLORE EXPERIENCE GIFTS": "ERLEBNISGESCHENKE ENTDECKEN",
        "Gift Card": "Geschenkkarte",
        "Let The Recipient Decide": "Schenke eine sinnstiftende Aktivität",
        "Let your recipient pick an experience which interests him or her": "Mit der Geschenkekarte wählt der Beschenkte selbst eine sinnstiftende Aktivität seiner Wahl aus unserem Marktplatz und den Bereichen Achtsamkeit & Gesundheit, Kreativität, Nachhaltigkeit oder Berufliche Erfüllung. Jede Buchung unterstützt ein vom Beschenkten zu wählendes soziales Projekt.",
        "BUY NOW": "Geschenkkarte kaufen",
        "giftpage-BUY NOW": "Zur Auswahl",
        "form-BUY NOW": "Zur Zahlung",
        "giftjourney-BUY NOW": "Geschenkekarte auswählen",
        "corporate-BUY NOW": "Zur Auswahl",
        "Find Out More": "Gültigkeit",
        "Select an experience from our marketplace": "Wähle ein Erlebnis aus unserem Marktplatz.",
        "Click on Purchase Voucher": "Klicke auf \"Gutschein kaufen\".",
        "Select This is a gift": "Wähle \"Dies ist ein Geschenk\".",
        "Insert a personalised message": "Füge ggfs. eine persönliche Nachricht hinzu.",
        "Send to recipient": "An den Empfänger oder dich senden!",
        "Select a design": "Wähle ein Design.",
        "Select a gift card value": "Wähle einen Geschenkkartenwert.",
        "Note Our experience vouchers are valid for 2 years": "Hinweis: Unsere Erlebnisgutscheine sind 1 Jahr gültig.",
        "Note Our gift cards are valid for 3 months": "Hinweis: Unsere Mehrzweckgutschein-Geschenkkarten sind 2 Jahre gültig.",
        "To extend it, please check out our": "Um sie zu verlängern, sieh dir bitte unsere",
        "an": "an.",
        "FAQ": "FAQ",
        "Why Are Our Gifts Purposeful": "Warum sind unsere Geschenke nachhaltig und sinnvoll?",
        "All activities on our platform support an individual’s personal growth": "Alle Aktivitäten auf unserer Plattform unterstützen die persönliche Entwicklung des Einzelnen.",
        "Every purchase made through this gift card supports a small, local business and a charitable project the gift receiver would select": "Mit jedem Kauf einer Geschenkkarte wird ein vom Beschenkten ausgewähltes Wohltätigkeitsprojekt unterstützt.",
        "Activities create memories and experiences and do not add to waste": "Aktivitäten schaffen Erinnerungen und Erfahrungen und tragen nicht zur Verschwendung bei!",
        "Gift Card Balance Check": "Geschenkekarten-Guthaben prüfen",
        "Enter Your 12 Digit Code": "Gib deinen 12-stelligen Code ein",
        "Card Number": "Kartennummer",
        "Check": "Anwenden",
        "Minimum Length 12": "Mindestlänge 12",
        "Buy Gift Card": "Geschenkekarte",
        "Gift Card Value": "Geschenkekarte auswählen",
        "Value": "Wert",
        "Select Card Design": "Kartendesign auswählen",
        "Enter Details": "Details eingeben",
        "Is This A Gift": "Ist dies ein Geschenk",
        "Quantity": "Menge",
        "Your Name": "Dein Name",
        "Recepient's Name": "Name des Empfängers",
        "Date And Time To Send Email": "Datum des E-Mail-Versands (Hinweis: Wenn nicht ausgewählt, wird die E-Mail heute verschickt)",
        "Recepient's Email": "E-Mail des Empfängers",
        "Message": "Nachricht (optional)",
        "Note For Corporate Purchases Of More Than 1 Gift Card, Please Insert Sender’s Name": "Hinweis: Bei Firmenkäufen von > 1 Geschenkkarte gebe bitte den Namen des Absenders an (z.B Du selbst). Dieser kann die Karten dann als PDF runterladen und einzeln versenden oder überreichen.",
        "Note For Corporate Purchases Of More Than 1 Gift Card, Please Insert Sender’s Email": "Hinweis: Bei Firmenkäufen von mehr als 1 Geschenkkarte gebe bitte die E-Mail-Adresse des Absenders an (z.B. Deine eigene).",
        "Minimum Value € 10": "Mindestwert € 10",
        "Minimum Quantity 1": "Mindestmenge 1",
        "Characters Remaining": "Verbleibende Zeichen",
        "Valid Till": "Gültig bis",
        "There Is No Greater Joy Than Helping Others Find Fulfilment": "",
        "Make this gift card truly personal and let your gift recipient decide what kind of experiences he or she would like to have": "Die Geschenkekarte, deren Wert du festlegst, bezieht sich immer auf die Aktivität in dem unten abgebildeten persönlichen Entwicklungsplan. Alle weiteren Ressourcen des Plans erhält der Beschenkte kostenfrei und passend zur selbst gewählten Aktivität (siehe Schritt 2).",
        "Gift Recipient Receives A Personalised Journey": "Der Empfänger des Geschenks erhält einen personalisierten Entwicklungsplan",
        "We will send a personal growth journey for your gift recipient based on the experience he or she purchases with the gift card": "Wir schicken Deinem Geschenkempfänger einen persönlichen und kostenlosen Entwicklungsplan, die auf der Aktivität basiert, die er oder sie mit der Geschenkkarte kauft. Alles, was der Geschenkempfänger tun muss, ist den Vorschlag zu akzeptieren oder anzupassen! Um dann die Reise zu beginnen.",
        "Gift an experirnce in 4 simple steps": "Verschenke ein Erlebnis in 4 einfachen Schritten!",
        "Select an experience your gift recipient will appreciate": "Wähle ein Erlebnis, das der Beschenkte zu schätzen weiß!",
        "Put in the details of your gift recipient, write a personalised message and check out": "Gebe die Daten Deines Geschenkempfängers ein, schreibe eine persönliche Nachricht und gehe zur Kasse!",
        "Click on Buy Voucher": "Klicke auf \"Gutschein kaufen\"",
        "Check This is a Gift": "Klicke auf \"Dies ist ein Geschenk\""
    },
    "homepageAnimation": {
        "Geting Started": "Es war noch nie so einfach,",
        "on a personal growth journey has never been easier": "mit einem persönlichen Entwicklungsplan zu starten!",
        "and it has never been easier": "... und es war noch nie einfacher, ",
        "to achieve a social impact": "eine soziale Wirkung zu erzielen!",
        "SET YOUR GOAL": "SETZE DAS ZIEL, IN 21 TAGEN EINE NEUE GEWOHNHEIT ZU LERNEN",
        "GET GUIDANCE THROUGH A WIDE RANGE OF CURATED RESOURCES": "ERHALTE ANLEITUNG MIT KURATIERTEN RESSOURCEN ",
        "GET COACH SUPPORT & MAKE PROGRESS": "ERHALTE COACH-UNTERSTÜTZUNG, UM MOTIVIERT ZU BLEIBEN",
        "CREATE A SOCIAL IMPACT": "ERZIELE EINE SOZIALE WIRKUNG WÄHREND DU DICH PERSÖNLICH WEITERENTWICKELST",
        "CREATE A SOCIAL IMPACT MOBILE": "ERZIELE EINE SOZIALE WIRKUNG",
        "journey created": "erstellter Plan",
        "planted": "gepflanzt",
        "Journey created count": "119",
        "Trees planted count": "7",
        "Want to start being mindful, fulfilled in life ": "Du möchtest achtsamer, gesünder, erfüllter, kreativer oder nachhaltiger sein? Mach es zu Deinem Ziel und erstelle einen wissenschaftlich-fundierten persönlichen Entwicklungsplan, um Dein Ziel zu erreichen!",
        "PLAN A TRULY INDIVIDUALISED JOURNEY": "Massschneidere deinen persönlichen Entwicklungsplan",
        "Use our easy step by step guide to get started with your personal growth journey": "Nutze unseren kostenlosen Navigator, um Deinen persönlichen Entwicklungsplan zu definieren und zu starten!",
        "MAKE PROGRESS WITH OUR FREE INSPIRATIONAL CONTENT": "Mache Fortschritte mit von unseren Coaches kuratierten, inspirierenden Inhalten.",
        "Read an article, take on a challenge": "Lese Artikel, bewältige Challenges, höre Podcasts und erhalte kostenlosen Zugang zu Coaches und Community, um Deinem Ziel näher zu kommen!",
        "DO GOOD WITH EVERY ACTIVITY BOOKING": "Tue doppelt Gutes mit jeder optionalen Buchung",
        "If you find an activity which interests you": "Falls Du Aktivitäten findest, die für Dich spannend sind, würdest Du bei jeder Buchung ein selbst gewähltes soziales Projekt und den kleinen, lokalen Anbieter unterstützen. ",
        "Want to make mindfulness & health, personal & professional fulfilment, creativity or sustainability a habit?": "Möchtest du Achtsamkeit und Gesundheit, persönliche und berufliche Erfüllung, Kreativität oder Nachhaltigkeit zur Gewohnheit machen? Es war noch nie so einfach!",
        "Why 21 days?": "Warum 21 Tage? ",
        "21 is the number of days it takes for a habit to be created": "21 ist die Anzahl der Tage, die es braucht, um eine Gewohnheit zu entwickeln.",
        "From our": "Von deinem",
        "journey": " persönlichen Entwicklungsplan ",
        "you can access resources curated in collaboration with coaches & universities": "greifst du auf von Coaches kuratierte Artikel, Aktivitäten, Podcasts, Videos, Challenges und mehr zu! ",
        "From our 2": "In unserem ",
        "marketplace": "Marktplatz ",
        "you can find additional personal growth activities": " findest du weitere Aktivitäten zur persönlichen Entwicklung - z.B. Coachings oder Kreativ-Workshops.",
        "Get the most relevant advice and knowledge from our coaches to help you make progress and stay on your journey!": "Unsere Coaches geben dir wichtige Tipps und helfen dir, Fortschritte zu machen und auf deinem Weg zu bleiben!",
        "For every journey you": "Für jeden persönlichen Entwicklungsplan, die du",
        "create": " erstellst, ",
        "we plant a": "pflanzen wir einen ",
        "tree": "Baum.",
        "For every journey you 2": "Für jeden persönlichen Entwicklungsplan, die du",
        "complete": " abschließt, ",
        "we": "",
        "donate": "spenden ",
        "wir": "wir ",
        "to a social project of your choice* while you perform a do good activity": "an ein soziales Projekt deiner Wahl.",
        "Day 8": "Tag 8",
        "We plant a tree to reward your progress!": "Wir pflanzen einen Baum, um Deinen Fortschritt zu belohnen!",
        "Day 14": "Tag 14",
        "We donate to a social project of your choice if you purchase an activity!": "Bei einer Aktivitäten-Buchung, spenden wir an ein soziales Projekt Deiner Wahl",
        "Day 21": "Tag 21",
        "You perform a do good activity!": "Du tust etwas Gutes für dein Umfeld"
    },
    "FAQPartner": {
        "General": "Allgemeines",
        "How does 21Done work?": "Wie funktioniert 21Done?",
        "21Done acts as an intermediary between you and potential customers": "21done fungiert als Vermittler zwischen dir und möglichen Kunden. Mit unserer Website schaffen wir eine Plattform, die sinnstiftende und inspirierende Angebote über verschiedene Kategorien hinweg listet und es Konsument:innen so vereinfacht, seine nächste Aufgabe im Leben zu finden. Uns ist dabei wichtig, unseren Kund:innen ein umfassendes Portfolio an Services zu bieten und sie dabei zu unterstützen, ihre persönlichen Ziele (neu) zu definieren und zu erreichen. Mit unserer personalisierten Entwicklungsreise wollen wir dazu anregen, neue Erfahrungen zu machen und dabei jedem Einzelnen als eine Art Guide zur Seite zu stehen.",
        "Who can offer their services on 21Done?": "Wer kann seine Dienstleistungen auf 21Done anbieten?",
        "In principle, everyone can offer services with us, who has an official permit and the appropriate qualifications to carry out this trade": "Grundsätzlich kann jeder bei uns Leistungen anbieten, der über eine offizielle Erlaubnis und die entsprechenden Qualifikationen verfügt, dieses Gewerbe auszuführen. Wie auch wir, solltet ihr Kosument:innen dabei unterstützen wollen, sich selbst weiterzuentwickeln     , sowie ihrem Körper und ihrer Seele etwas Gutes zu tun. Eine hohe Qualität ist für euch dabei selbstverständlich.",
        "What technical requirements do I need to become a partner?": "Welche technischen Voraussetzungen brauche ich, um Partner zu werden?",
        "To set up your profile and create your courses/offers, all you need is a device with Internet access": "Um dein Profil einzurichten und deine Kurse/ Angebote anzulegen, brauchst du lediglich ein Gerät mit Internetzugang. Am einfachsten ist es an einem Computer oder Laptop, auf einem Handy oder Tablet ist es jedoch auch möglich. Für den Check-In deiner Kurse vor Ort brauchst du ein Smartphone mit QR-Code Scanner, was jedoch bei den meisten Modellen automatisch in der Kamera integriert ist. Ein eigenes Buchungssystem oder ähnliches wird nicht benötigt, denn wir machen dich online buchbar!",
        "Which projects are supported and who selects them?": "Welche Projekte werden unterstützt und wer sucht diese aus?",
        "For the charitable projects, we work with the platform": " Für die gemeinnützigen Projekte arbeiten wir mit der Plattform",
        "GlobalGivings org": "GlobalGiving.org",
        "which lists projects around the world": "zusammen, welche Projekte auf der ganzen Welt listet. Du kannst dir\n            gerne auf ihrer Website ihre Auswahl näher angucken. Welches Projekt\n            unterstützt wird, suchen die Kund:innen während ihres\n            Bestellvorgangs selbst aus. Mit jeder Buchung werden 2% des\n            Kaufpreises gespendet. Die 2 % werden zusätzlich zu der Provision\n            von der Gesamtsumme der Buchung abgezogen.",
        "Become a partner": "Partner werden",
        "How do I create a profile?": "Wie erstelle ich ein Profil?",
        "Simply register on our Become a Partner page": "Registriere dich einfach auf unserer „Werde Partner“ Seite. Wenn wir der Meinung sind, dass du zu uns passt, schicken wir dir einen Link zur Erstellung deines Profils. Dafür brauchst du deine allgemeinen Geschäftsdaten, wie z.B. den Firmennamen, den Namen des Inhabers, deinen Standort, deine Öffnungszeiten etc. Außerdem brauchst du für den Profil eine allgemeine Geschäftsbeschreibung, ein persönliches Vorstellungsvideo ist optional. Deine Angebote müssen verständlich und nachvollziehbar beschrieben sein, so dass der Kunde weiß, was ihn erwartet. Je vollständiger und genauer dein Unternehmen beschrieben ist, desto ansprechender werden es auch unsere Kund:Innen finden! Eine genaue Anleitung zur Erstellung findest du in unserem Partnerbereich (Log-in). Sollten weitere Fragen aufkommen, wende dich gerne an unser Partner-Management Team.",
        "What certifications do I need to provide proof?": "Welche Zertifizierungen muss ich nachweisen?",
        "This varies from offer to offer As soon as it is legally required, a certification in German or English (by arrangement) must be uploaded in the partner portal": "Das ist von Angebot zu Angebot unterschiedlich. Sobald es gesetzlich vorgeschrieben ist, muss eine Zertifizierung in Deutsch oder Englisch (nach Absprache) im Partner-Portal hochgeladen werden. Wir empfehlen jedoch auch bei Angeboten, bei denen es keine gesetzlichen Vorgaben gibt, eine Zertifizierung hochzuladen, um das Vertrauen der Kunden zu stärken. Im Bereich des Coachings solltest du zum Beispiel unbedingt genaue Angaben zu Ausbildung und Berufserfahrungen machen, sowie offizielle Zertifizierungen angeben. In bestimmten Bereichen arbeiten wir mit Experten, die diese Angaben für uns evaluieren.",
        "Offer": "Angebot",
        "What services can I offer on 21Done?": "Was für Services kann ich auf 21Done anbieten?",
        "Your service should fit into one of our service categories": "Dein Service sollte in eine unserer Service-Kategorie passen. Zu Beginn werden wir folgende Kategorien abdecken: Body & Mind, Creativity, Personal & Professional Development, Culture & Events. Ansonsten bleibt die Ausgestaltung deines Angebotes ganz deinen Wünschen und Vorstellungen überlassen. Ob einmalige Angebote, Wochenend-Workshops oder wöchentliche Kurse, das entscheidest du selbst.",
        "Do the courses offered have to be online or offline?": "Müssen die angebotenen Kurse online oder offline stattfinden?",
        "Whether your courses take place online or offline is entirely up to you": "Ob deine Kurse online oder offline stattfinden, liegt ganz bei dir. Du kannst dein Angebot selbst zusammenstellen! Allerdings müssen alle Angebote den aktuellen gesetzlichen Vorschriften entsprechen (COVID-19 VO).",
        "Do I have to offer exclusive courses for 21Done customers?": "Muss ich exklusive Kurse für 21Done-Kunden anbieten?",
        "No You can also promote and sell your courses through your other channels, such as your website or other platforms": "Nein! Du kannst deine Kurse auch über deine anderen Kanäle, wie z.B. deine Website oder andere Plattformen bewerben und verkaufen. Wichtig ist hierbei nur, deine Kapazitäten immer auf dem aktuellen Stand zu halten. In unserem System hast Du die Möglichkeit entweder bestimmte Termine anzugeben oder aber auch nur Gutscheinbuchungen zuzulassen, wenn Du flexibel bleiben möchtest (mehr Informationen findest du unter Buchungen).",
        "Bookings": "Buchungen",
        "How many bookings do I have to offer per month?": "Wie viele Buchungen muss ich im Monat anbieten?",
        "There is no prescribed minimum or maximum for your offers": "Es gibt nicht den einen Weg, um das Leben zu leben, aber wir haben vielleicht den besten Weg gefunden, um euch bei der Reise zu unterstützen. Wir haben uns von unzähligen renommierten Theorien und Ansätzen inspirieren lassen und sie alle haben uns auf ihre eigene Weise bereichert. Wir wollten etwas, das unsere Überzeugungen voll und ganz verkörpert, und haben daher unseren eigenen Guide erstellt!",
        "How many hours before the course must have reached its minimum number of participants?": "Wie viele Stunden vorher muss der Kurs seine Mindestteilnehmerzahl erreicht haben?",
        "If your course can only take place with a certain minimum number of participants, you can simply set this yourself": "Kann dein Kurs erst mit einer bestimmten Mindestteilnehmerzahl stattfinden, kannst du diese einfach selbst einstellen. Sollte diese mindestens 24 Stunden vor Beginn des Kurses nicht erreicht sein, erhältst du von uns eine Nachricht und hast die Möglichkeit, diesen zu stornieren. Du kannst entweder einen Ersatztermin anbieten oder der Kunde erhält sein Geld zurück.",
        "Where can I find an overview of how many people have already booked my course and how many places are still available?": "Wo finde ich eine Übersicht darüber, wie viele Leute meinen Kurs schon gebucht haben und wie viele Plätze noch frei sind?",
        "If you offer group courses, you will find a short overview of the bookings already made per course on your dashboard": "Falls du Gruppenkurse anbietest, findest du eine Kurzübersicht über die bereits getätigten Buchungen pro Kurs auf deinem Dashboard. Eine ausführliche Übersicht über all deine Buchungen und Stornierungen findest du unter Geschäftsübersicht > Buchungen.",
        "I already have an online booking system": "Ich habe bereits ein Online-Buchungssystem. Besteht die Möglichkeit einer Integration?",
        "Unfortunately, we cannot offer a connection to external booking systems at the moment, but we are working on it": "Zurzeit können wir leider keine Anbindung an externe Buchungssysteme anbieten, aber wir arbeiten daran. Wir sind in Kooperationsgesprächen mit verschiedenen Buchungssystemanbietern und hoffen, diese Möglichkeit schon bald bieten zu können. Um die Möglichkeiten einer Integration zu besprechen, wende dich gerne direkt an unser Partner-Management Team.",
        "How can I check if all people are at my course, also booked?": "Wie kann ich überprüfen, ob alle Leute bei meinem Kurs sind, auch gebucht haben?",
        "You can find a detailed overview of who booked your service on which date in the partner portal under Business overview > Bookings": "Du findest im Partner-Portal unter Business Geschäftsübersicht > Buchungen eine genaue Übersicht, wer an welchem Datum deinen Service gebucht hat. Jeder Kunde bekommt bei der Buchung einen Gutschein- oder Buchungscode, den Du abgleichen kannst. Für einen schnelleren Check-in kannst Du auch den auf dem Gutschein oder der Buchungsbestätigung enthaltenen QR-Code nutzen. Jeder Kunde erhält pro Buchung einen individuellen Code, welchen er dann mit zu deinem Service bringen muss. Scanne zu Beginn einfach alle QR-Codes mit deinem Handy, um sicher zu sein, dass auch jeder gebucht hat.",
        "Vouchers & Tickets": "Gutscheine & Tickets",
        "Do I always have to provide specific dates?": "Muss ich immer konkrete Termine zur Verfügung stellen?",
        "You have two options when you post your offers": "Du hast bei zwei Möglichkeiten, wenn du deine Angebote einstellst:",
        "You directly provide different dates for your offer": "1.) Du stellst für deinem Angebot direkt verschiedene Termine zur Verfügung (z.B. ein Kurs findet jede Woche zur gleichen Zeit statt), die dann über uns gebucht werden können. Du musst dir also über die Terminplanung und Bezahlung keine weiteren Gedanken machen und findest alle benötigten Informationen in unserem System.",
        "You sell vouchers for your offers": "2.) Du verkaufst Gutscheine für deine Angebote. Kund:innen können dann über uns deine Angebote aussuchen und bezahlen, wenden sich dann aber für die Terminplanung noch einmal extra an dich. Wir übernehmen also den Buchungs- und Bezahlvorgang für dich, während du dich um die Terminplanung kümmerst. Wird der Gutschein dann eingelöst, kannst du ihn aus deinem System streichen.\"",
        "Can customers pass on tickets or transfer them to another person?": "Können Kund:innen Tickets weitergeben bzw. an eine andere Person überschreiben?",
        "Yes, this possibility exists": "Ja, diese Möglichkeit besteht. Die Person muss dann den QR-Code (oder: die Buchungsbestätigung) mit zu deinem Angebot bringen, damit du diesen wie gewohnt einscannen kannst.\"",
        "How long am I obligated to redeem the vouchers?": "Wie lange bin ich verpflichtet die Gutscheine einzulösen?",
        "Vouchers purchased through us are usually valid for 2 years": "Über uns erworbene Gutscheine sind in der Regel 2 Jahre gültig. Wird ein Gutschein innerhalb von 2 Jahren nicht eingelöst erhältst Du automatisch 50% der Gutscheinsumme ohne dass eine Leistung erbracht wurde.  Ist diese Frist abgelaufen, kannst du selbst entscheiden, ob du die Gutscheine noch einlösen möchtest oder nicht. 21Done kann in diesem Fall den restlichen Betrag jedoch nicht mehr zusätzlich auszahlen.",
        "Failure & Cancellation": "Ausfall & Stornierung",
        "Can customers cancel their bookings again? If so, in what time frame?": "Können die Kunden ihre Buchungen wieder stornieren? Wenn ja, in welchem Zeitrahmen?",
        "Bookings can not be canceled by the customer": "Buchungen können seitens der Kunde:innen grundsätzlich nicht storniert werden. Jedoch haben sie im Rahmen der gesetzlichen Rückgabefrist 14 Tage Zeit, ihre Buchung zu widerrufen.  Für Verschiebungen bzw. Änderungen von Buchungen gelten Eure allgemeinen Geschäftsbedingungen.",
        "How much money do customers get back in case of cancellation?": "Wie viel Geld bekommen die Kunden bei einer Stornierung zurück?",
        "If the cancellation happens within the 14 days of the legal return period, the full amount will be refunded": "Wenn die Stornierung innerhalb der 14 Tage der gesetzlichen Rückgabefrist geschieht, wird die komplette Summe zurückgezahlt. Danach ist eine Stornierung nicht mehr möglich, also bekommen die Kund:innen das Geld nicht zurück. (Die komplette Stornierung läuft jedochüber uns und du musst dir keine Gedanken über Rückzahlungen machen.)",
        "How can I cancel a course if I can't make it?": "Wie kann ich einen Kurs absagen, falls ich ihn nicht durchführen kann?",
        "Under Business Overview > Bookings you will find an overview of your booked services": "Unter Geschäftsübersicht > Buchungen findest du eine Übersicht über deine gebuchten Leistungen.  Solltest du einen Termin absagen müssen, kannst du dort auf Stornieren drücken und eine kurze Nachricht für die Kund:innen hinzufügen. Wir verschicken dann eine Benachrichtigung mit deiner Nachricht und allen weiteren Informationen.  Wir kümmern uns dann darum, dass der Kunde sein Geld zurückerhält bzw. einen neuen Termin buchen kann.",
        "How are classes that I cancelled made up?": "Wie werden Kurse, die ich abgesagt habe, nachgeholt?",
        "If you have to cancel a course": "Wenn du einen Kurs, z.B. aufgrund einer Krankheit, absagen musstest, kannst du einen Ausweichtermin zur Verfügung stellen. Sollen die Teilnehmer:innen an diesem Termin nicht können, haben sie die Möglichkeit, ihre Buchung zu stornieren.",
        "Findability/ Marketing": "Auffindbarkeit/ Marketing",
        "In which order are the offers displayed to the customers?": "In welcher Reihenfolge werden die Angebote den Kund:Innen angezeigt?",
        "When customers create a Purpose Journey, our program suggests suitable offers for their individual needs": "Wenn Kund:innen eine persönliche Entwicklungsreise erstellen, schlägt unser Programm die passenden Angebote für ihre individuellen Bedürfnisse vor. Wird jedoch ohne Entwicklungsreise über den Webshop gebucht, ist die Auflistung der Anbieter zunächst zufällig. Die Kund:innen werden später jedoch verschiedene Möglichkeiten (wie z.B. die Entfernung zum eigenen Standort) haben, eine Priorisierung vorzunehmen.",
        "What marketing do you do for my offers?": "Welches Marketing betreibt ihr für meine Angebote?",
        "At various intervals, we present the offers of our platform on our social media pages (Instagram, Facebook) and thus promote your service": "In verschiedenen Abständen stellen wir die Angebote unserer Plattform auf unseren Social-Media Seiten (Instagram, Facebook) vor und werben so für deinen Service. Durch unsere persönliche Entwicklungsreise werden deine Angebote außerdem den passenden Kunden vorgeschlagen. Mit Akzeptanz unserer Partner AGBs gibst Du uns das Einverständnis, dass wir deine Leistungen bewerben können. Dabei nutzen wir nur Inhalte, die du uns auch zur Verfügung stellst und stimmen unsere Aktionen im Vorfeld mit dir ab.",
        "I have a blog/podcast and would like to make it available to customers": "Ich habe einen Blog/Podcast und würde diesen gerne Kund:innen zugänglich machen.",
        "We are always looking for new content for our Purpose Journeys": "Für unsere personalisierte Entwicklungsreise sind wir immer auf der Suche nach neuem Content. Wenn du also einen Blog, Podcast oder ähnliches hast und diesen zu Verfügung stellen möchtest, wende dich gerne an unser Partner-Management Team, damit wir deinen Content integrieren und so einer breiten Masse zugänglich machen können. Selbstverständlich verweisen wir immer auf dich als Autor:in und deine Homepage.",
        "Contact": "Kontakt",
        "Who can I contact for further questions?": "Wen kann ich für weitere Fragen kontaktieren?",
        "We could not answer all your questions?": "Wir konnten noch nicht alle Fragen beantworten? Dann schreibe uns gerne eine E-Mail unter partner@21done.de und wir melden uns schnellstmöglich bei dir!",
        "Financial & Legal": "Finanzielles & Rechtliches",
        "What are the legal requirements?": "Welche rechtlichen Vorgaben gibt es?",
        "As mentioned before, you need the legally required licenses to run your service": "Wie bereits zuvor erwähnt, brauchst du die gesetzlich vorgeschriebenen Lizenzen, um deinen Service durchzuführen. Außerdem musst du der Eigentümer deines Contents und deiner Bilder sein, bzw. die benötigten Content- und Bildrechte besitzen. Alle weiteren Vorgaben findest du in unseren Allgemeinen Geschäftsbedingungen / unserem Partner-Vertrag.",
        "What fees will I have to pay?": "Welche Gebühren kommen auf mich zu?",
        "Using our platform is completely free for now and there are no marketing fees": "Die Nutzung unserer Plattform ist erst einmal komplett kostenlos und es fallen keine Marketing-Gebühren an. Wir verdienen nur, wenn du verdienst! Bei einer Buchung deines Service erhalten wir eine Provision, außerdem werden 2% an ein ausgewähltes gemeinnütziges Projekt gespendet.",
        "Does a contract arise between 21Done and the customer or the customer and me?": "Entsteht ein Vertrag zwischen 21Done und dem Kunden oder dem Kunden und mir?",
        "The contractual relationship for the purchase of courses is between the customer and you, the provider": "Das Vertragsverhältnis über den Erwerb von Kursen entsteht zwischen den Kund:innen und Dir, dem Anbieter. 21Done fungiert ausschließlich als Vermittler der Services.",
        "How long is the notice period?": "Wie lange beträgt die Kündigungsfrist?",
        "The notice period of the contract between you and us is 3 months to the end of a quarter": "Die Kündigungsfrist des Vertrages zwischen Dir und uns beträgt 3 Monate zum Ende eines Quartals.",
        "When will I get my money?": "Wann bekomme ich mein Geld?",
        "We always pay your money for booked services on the 15th of the following month": "Wir zahlen dir dein Geld für gebuchte Services immer am 15. des darauffolgenden Monats aus. Das bedeutet, dass wenn Kund:innen z.B. am 06.04 einen Kurs bei dir absolvieren, bekommst du das Geld dafür am 15.05 ausgezahlt. So stellen wir sicher, dass die 14 Tage der gesetzlichen Rückgabefrist bereits verstrichen sind. Wir überweisen dir deinen offiziellen Preis für den Kurs / deine Dienstleistung abzüglich der vereinbarten Provision für 21Done sowie der 2% Spende für den gemeinnützigen Zweck.",
        "How can I change my account information for the payouts or the billing address of the credits?": "Wie kann ich meine Kontodaten für die Auszahlungen oder die Rechnungsadresse der Gutschriften ändern?",
        "You can customize your account details in the partner profile under Settings > Payment settings": "Du kannst deine Kontodaten im Partner-Profil unter Einstellungen > Zahlungseinstellungen anpassen.",
        "Where do I see my income and how do I get my income statements?": "Wo sehe ich meine Einkünfte und wie bekomme ich meine Einkommensnachweise?",
        "You can get an overview of your total income under Business Overview > Income where you can also download your income statements and tax receipts": "Eine Übersicht über deine gesamten Einkünfte erhältst du unter Geschäftsübersicht > Einkommen dort kannst du auch deine Einkommensnachweise, sowie die Steuerquittungen runterladen."
    },
    "Appointment": {
        "Appointment": "Termin",
        "Booking": "Buchungsnummer",
        "Booking Confirmation": "Buchungsbestätigung",
        "Booking Date": "Buchungsdatum",
        "Booking Redemption": "Buchung Einlösung",
        "Cancellation": "Stornierung",
        "Experience": "Erlebnis",
        "for any enquiries": "für jegliche Anfragen",
        "Location": "Adresse",
        "Name": "Name",
        "No cancellation of appointments are allowed": "Eine Stornierungvon Terminen ist nicht möglich.",
        "One-Time Code": "One-Time Code",
        "Please contact": "Bitte kontaktiere",
        "Price": "Preis",
        "Qty": "Anzahl",
        "Service Provider": "Anbieter",
        "Tel": "Tel",
        "To fulfil the service at the time of appointment": "Um den Service zum Zeitpunkt des Termins zu erfüllen, gib bitte den einmaligen Code an den Dienstleister weiter.",
        "We wish you a great experience!": "Wir wünschen dir ein tolles Erlebnis!"
    },
    "marketplace": {
        "Others": "Andere"
    },
    "homePageCoaches": {
        "Our platform coaches": "Unsere Plattform-Coaches",
        "Julie is our coach for mindfulness and personal development": "Julie ist unser Coach für Achtsamkeit und persönliche Entwicklung.",
        "Through personal development, mindfulness and spirituality she has found herself": "Durch persönliche Entwicklung, Achtsamkeit und Spiritualität hat sie zu sich selbst gefunden. Ihre Vision ist es, Menschen auf dieser Reise zu sich selbst zu begleiten und sie dabei zu unterstützen, ihre eigene Vision zu leben.",
        "Silja is our creativity coach": "Silja ist unser Coach für Kreativität.",
        "She is a passionate illustrator who wants to help everyone who wants to be creative to achieve their goal": "Sie ist eine leidenschaftliche Illustratorin, die allen, die kreativ sein wollen, bei der Verwirklichung ihres Vorhabens helfen möchte.",
        "Niv is our professional development and sustainability coach": "Niv ist unser Coach für berufliche Entwicklung und Nachhaltigkeit.",
        "It helps people find the right profession and be happy in it": "Er hilft Menschen dabei den richtigen Beruf zu finden und darin glücklich zu sein. Außerdem hilft er Menschen und Unternehmen nachhaltiger zu werden."
    },
    "tooltip": {
        "What Is Included": "Lass deine Kunden wissen, was sie von der Sitzung erwarten können. Beschreibe genauer, was im Preis und in der Sitzung enthalten ist, damit es sich lohnt!",
        "Good to Know": "In diesem Abschnitt kannst du zusätzliche Details über deine Dienstleistung angeben, die für deine Kunden von Nutzen sind. Zum Beispiel den Nutzen der Sitzung, etwas Einzigartiges oder Interessantes, das für die Nutzer/innen von Wert ist. ",
        "Terms and Conditions": "In diesem Abschnitt gib bitte deine persönlichen Geschäftsbedingungen an, die für deine Dienstleistung gelten. Wenn du keine spezifischen AGB für die Dienstleistung hast, wird auf der Seite der Dienstleistung angegeben, dass die gesetzliche Bestimmungen für deine Dienstleistung gelten.",
        "Requirements": "Wenn du bestimmte Anforderungen an deine Teilnehmer/innen stellst, z.B. dass sie bestimmte Ausrüstungen oder Dokumente mitbringen müssen, gib das bitte hier an, damit sie sich vorbereiten können."
    },
    "Refer&EarnFAQ": {
        "FAQAnswer8_1": "Ihr Prämiencode ist ab dem Datum, an dem Sie den Code erhalten, 2 Jahre lang gültig. Machen Sie sich also keine Sorgen, dass Sie Ihre Entscheidung schnell treffen müssen! Nehmen Sie sich Zeit, um eine Aktivität zu finden, die zu Ihnen passt.",
        "How long is my reward code valid for?": "Wie lange ist mein Prämiencode gültig?",
        "FAQAnswer7_5": "Wir wünschen Ihnen eine erfüllte Zeit!",
        "FAQAnswer7_4": "Schritt 4: Fügen Sie den Code während des Bezahlvorgangs auf der Warenkorbseite ein und wenden Sie ihn an",
        "FAQAnswer7_3": "Schritt 3: Durchsuchen Sie den Marktplatz nach einer Aktivität, die Ihnen gefällt",
        "FAQAnswer7_2": "Schritt 2: Kopieren Sie den Code",
        "FAQAnswer7_1": "Schritt 1: Greifen Sie über Ihr Benutzerprofil auf Ihren Code zu > Empfehlen und verdienen > Verdienen",
        "How can I redeem my code?": "Wie kann ich meinen Code einlösen?",
        "FAQAnswer6_3": "2. Sobald eine erfolgreiche Empfehlung erfolgt ist, erhalten Sie eine E-Mail, um Sie zu benachrichtigen. Über diese E-Mail können Sie auch auf Ihren Prämiencode für die erfolgreiche Empfehlung zugreifen. ",
        "FAQAnswer6_2": "1. Den Status der Empfehlung finden Sie in Ihrem Benutzerprofil > Empfehlen und verdienen > Verdienen. Sie sehen den einer erfolgreichen Empfehlung Ihres Freundes zugeordneten Code nur dann, wenn Ihr Freund mit Ihrem Code einen Kauf getätigt hat.",
        "FAQAnswer6_1": "There are 2 ways to track your referral status",
        "How do I track my referral status?": "Wie kann ich meinen Empfehlungsstatus verfolgen?",
        "FAQAnswer5_3": "1. Your friend has registered a new account with the link or code you provided ",
        "FAQAnswer5_2": "1. Your friend has registered a new account with the link or code you provided ",
        "FAQAnswer5_1": "A referral is considered successful when the following conditions are met:",
        "What counts as a successful referral?": "Was zählt als erfolgreiche Empfehlung?",
        "FAQAnswer4_2": "Hinweis: Alle Promo-Codes im Zusammenhang mit dem Refer & Earn-Programm sind über diese Seite zugänglich, unabhängig davon, ob es sich um eine Belohnung für eine erfolgreiche Empfehlung oder um einen Code handelt, den Sie von der Empfehlung Ihres Freundes erhalten haben.",
        "FAQAnswer4_1": "Sie finden Ihre Promo-Codes über Ihr Benutzerprofil > Empfehlen und verdienen > Verdienen.",
        "Where can I find my promo code?": "Wo finde ich meinen Aktionscode?",
        "FAQAnswer3_1": "Sie finden Ihren persönlichen Empfehlungslink oder -code über Ihr Benutzerprofil > Empfehlen und verdienen > Einen Freund empfehlen",
        "Where can I find my personal referral link/code?": "Wo finde ich meinen persönlichen Empfehlungslink/Code?",
        "FAQAnswer2_3": "Als Empfehlungsgeber erhalten Sie eine Belohnung von 10 €, die Sie für eine Dienstleistung auf unserem Marktplatz ausgeben können.",
        "FAQAnswer2_2": "Als Empfehlungsgeber erhalten Sie eine Belohnung von 10 €, wenn Sie einen Freund erfolgreich auf unsere Plattform verweisen, um eine Dienstleistung von unserem Marktplatz zu kaufen.",
        "FAQAnswer2_1": "Wir belohnen Sie sowohl als Empfehlungsgeber als auch als Empfehlungsgeber.",
        "What rewards do I get for referring?": "Welche Belohnungen erhalte ich für die Empfehlung?",
        "As a referrer": "Als Referent",
        "FAQAnswer1_93": "6. Sobald Ihr Kauf abgeschlossen ist, erhält Ihr Freund, der Sie geworben hat, eine E-Mail und einen Prämiencode!",
        "FAQAnswer1_92": "5. Fügen Sie den Code während des Bezahlvorgangs auf der Warenkorbseite ein, wenden Sie ihn an und schließen Sie den Kauf ab",
        "FAQAnswer1_91": "4. Durchsuchen Sie den Marktplatz nach einer Aktivität, die Ihnen gefällt",
        "FAQAnswer1_9": "3. Kopieren Sie den Code",
        "FAQAnswer1_8": "2. Überprüfen Sie Ihre Mailbox oder Ihr Benutzerprofil > Empfehlen und verdienen > Verdienen, um auf Ihren Promo-Code3 zuzugreifen. Kopieren Sie den Code",
        "FAQAnswer1_7": "1. Klicken Sie auf den von Ihrem Freund bereitgestellten persönlichen Empfehlungslink, um ein neues Konto zu registrieren (Wenn Sie einen persönlichen Empfehlungscode verwenden, können Sie zu unserer Website gehen > Registrieren > Ich habe einen Empfehlungscode > Code einfügen > Registrieren)",
        "FAQAnswer1_6": "Als Schiedsrichter",
        "FAQAnswer1_5": "3. Alles, was Sie tun müssen, ist, diese erstaunlichen Neuigkeiten mit Ihren Freunden zu teilen und auf eine erfolgreiche Empfehlung zu warten. Sie werden per E-Mail benachrichtigt, sobald eine Ihrer Empfehlungen erfolgreich verarbeitet wurde.",
        "FAQAnswer1_4": "2. Kopieren Sie Ihren persönlichen Empfehlungslink und teilen Sie ihn mit Ihren Freunden über WhatsApp oder Ihre bevorzugte Methode",
        "FAQAnswer1_3": "1. Gehen Sie zu Ihrem Benutzerprofil > Empfehlen und verdienen > Einen Freund empfehlen",
        "FAQAnswer1_2": "Wir belohnen Sie sowohl als Empfehlungsgeber als auch als Empfehlungsgeber.",
        "FAQAnswer1_1": "Wir haben dieses Empfehlungsprogramm eingerichtet, um unsere zielgerichtete Mission durch und zu Ihnen zu verbreiten, damit mehr Menschen den Weg zu uns finden!",
        "How does the Refer & Earn programme work?": "Wie funktioniert das Refer & Earn-Programm?"
    },
    "Our Impact": "Mit Euch gemeinsam erreicht",
    "personal growth journeys created": "Pläne für persönliches Wachstum erstellt",
    "trees planted": "gepflanzte Bäume",
    "Service Name should contain only alphanumerical characters and [-]": "Der Dienstname sollte nur alphanumerische Zeichen und [-] enthalten.",
    "charitable projects supported": "unterstützte Wohltätigkeitsprojekte",
    "Social Projects We Have Supported": "Soziale Projekte, die wir unterstützt haben",
    "With every purchase on our marketplace, 2% of the price is donated to a social project of your choice at no extra cost!": "Bei jedem Kauf in unserem Marktplatz werden 2 % des Preises an ein soziales Projekt Deiner Wahl gespendet, ohne zusätzliche Kosten!",
    "Hey there we have recently updated our": "Hallo! Wir haben kürzlich unsere Partnerbedingungen aktualisiert. Bitte beachten Sie die folgenden Änderungen",
    "Don't just": "Schau nicht nur, wie weit du gehen musst, sondern wie weit du gekommen bist",
    "Corporate Billing": "Dies ist eine Unternehmensrechnung",
    "Social Media": "Sozialen Medien",
    "Search Engine": "Suchmaschine",
    "Instagram Advertisements": "Instagram Anzeigen",
    "Linkedin Advertisements": "Linkedin Anzeigen",
    "Facebook Advertisements": "Facebook Anzeigen",
    "Print media": "Printmedien",
    "Please describe": "Bitte beschreibe deinen Service im Detail und erwähne die besonderen Merkmale des Services und des Veranstaltungsortes und was die Leute daran lieben werden",
    "NOT NOW": "NICHT JETZT",
    "SHOW ME": "ZEIGE MIR",
    "We thought you may like complementary resources to the activity you just purchased to help you start being mindful and healthy!": "Wir dachten, du möchtest vielleicht ergänzende Ressourcen zu der Aktivität, die du gerade gekauft hast, um dir zu helfen,",
    "Please select a topic of interest": "Bitte wählen Sie ein Thema von Interesse",
    "Select topic of interest to access content": "Wähle ein Thema und klicke auf \"Bestätigen\", um auf den Inhalt zuzugreifen",
    "Service successfully saved": "Dienst erfolgreich gespeichert",
    "Service provider profile successfully updated": "Dienstanbieterprofil erfolgreich aktualisiert",
    "Service provider profile successfully saved": "Dienstanbieterprofil erfolgreich gespeichert",
    "Company information successfully updated": "Unternehmensinformationen erfolgreich aktualisiert",
    "Company information successfully saved": "Unternehmensinformationen erfolgreich gespeichert",
    "Enter valid Gift Card": "Gültige Geschenkkarte eingeben",
    "Invalid Gift Card": "Ungültige Geschenkkarte",
    "Gift Card": "Geschenkkarte",
    "Please accept terms and conditions": "Bitte akzeptiere die allgemeinen Geschäftsbedingungen",
    "If you reject the new terms and conditions": "Wenn Du die neuen AGB ablehnst, wird der Vertrag zwischen Dir und 21done gekündigt und Dein Konto wird gesperrt. Deine Services sind dann nicht mehr über 21done buchbar. Das Partnerteam wird sich mit Dir in Verbindung setzen, um das mit Dir zu besprechen. Bist Du sicher, dass Du die AGB ablehnen möchten?",
    "Reject": "Ablehnen",
    "Error: Start Time should be greater than": "Fehler: Startzeit sollte größer sein als ",
    "Error: Start Date cannot be greater than endDate": "Fehler: Start-Datum kann nicht größer sein als endDate",
    "Error: Start Time cannot be greater than End Time": "Fehler: Startzeit kann nicht größer als Endzeit sein",
    "Mandatory field required": "Obligatorisches Feld erforderlich",
    "Please insert here the full meeting link for the online video appointment for this activity": "Bitte füge hier den vollständigen Meeting-Link für den Online-Video-Termin zu dieser Aktivität ein.",
    "Positivität": "Positivität",
    "Gesundheit": "Gesundheit",
    "Selbstfürsorge": "Selbstfürsorge",
    "Selbstentdeckung": "Selbstentdeckung",
    "Veränderung": "Bestätigung",
    "Kommunikation": "Kommunikation",
    "Selbstorganisation": "Selbstorganisation",
    "Copy Code": "Copy Code",
    "copyLink": "Link kopieren",
    "Simply refer to a friend to 21done": " Einfach einen Freund auf 21done verweisen, und er oder sie erhält 10 Euro für eine gezielte Buchung                        Erfahrung. Sobald er/sie bucht, erhalten Sie einen Prämiencode (oder in unserem Shop einzulösen) fürVerbreitung unserer Mission, mehr zielgerichtetes Handeln zu unterstützen.",
    "Refer a Friend": "Empfehlen Sie einen Freund",
    "Rewards": "Belohnung",
    "Neue Inspiration": "Neue Inspiration",
    "Neue Unternehmungen": "Neue Unternehmungen",
    "kreative Freiheit": "kreative Freiheit",
    "Kreativität in Aktion": "Kreativität in Aktion",
    "Nachhaltige Lebensmittel": "Nachhaltige Lebensmittel",
    "Alltägliche Nachhaltigkeit": "Alltägliche Nachhaltigkeit",
    "Energie sparen": "Energie sparen",
    "Plastikfreiheit": "Plastikfreiheit",
    "Reduce my plastic use": "meinen Plastikverbrauch reduzieren.",
    "save electricity": "Energie einsparen",
    "Have a sustainable diet ": "mich nachhaltig ernähren",
    "Do something creative": "etwas Kreatives anpacken",
    "Be free to create": "freier werden in meiner Kreativität",
    "Do something new ": "etwas Neues ausprobieren",
    "Get fitter and stronger": "körperlich fitter und stärker werden",
    "Care for myself better": "mich besser um mich kümmern",
    "Have a more positive mindset": "eine positivere Einstellung haben",
    "Be open about changes in life": "offen für Veränderungen im Leben sein ",
    "Improve my communication skills": "meine Kommunikations-fähigkeiten verbessern",
    "Organise my time better": "mich und meine Zeit besser organisieren",
    "Profile updated": "Profil aktualisiert",
    "tree": "Baum",
    "planted": "gepflanzt",
    "create my own journey": "Ich gestalte meinen eigenen persönlichen Entwicklungsplan",
    "Personalise a Journey for me": "Personalisiere eine Reise für mich",
    "Everyday Sustainability": "Alltägliche Nachhaltigkeit ",
    "Sustainable Food": "Nachhaltige Lebensmittel",
    "New ventures": "Neue Unternehmungen",
    "New inspiration": "Neue Inspiration",
    "The applicable terms can be found in the": "Die geltenden Bedingungen findest du",
    "Change": "Veränderung",
    "Self-discovery": "Selbstentdeckung",
    "Positivity": "Positivität",
    "Share this with friends and family!": "Teile dies mit deinen Freunden und deiner Familie!",
    "Keep me in the loop of promotions, deals and latest updates!": "Halte mich über Angebote und Updates auf dem Laufenden! (Du kannst Dich jederzeit abmelden)",
    "Service cannot be deleted as bookings have not been fulfilled": "Service kann nicht gelöscht werden, da Buchungen nicht ausgeführt wurden",
    "Resource from Coach": "Ressource vom Coach ",
    "Charitable project has been selected": "Gemeinnütziges Projekt ausgewählt",
    "Alttext": "Alt-Text",
    "service terms and conditions": "hier",
    "Qualifications and Experiences": "Qualifikationen und Erfahrungen",
    "character limit 160 characters": "Zeichenbegrenzung 160 Zeichen",
    "Copy the voucher code and click on Redeem on the voucher you would like to redeem": "Kopiere den Gutscheincode und klicke auf \"Einlösen\" für den Gutschein, den du verwenden möchtest.",
    "Please toggle": "Bitte umschalten und die Details eingeben",
    "Select charitable project": "Soziales Projekt auswählen",
    "Start My Jouney": "BEGINNE MEINEN PLAN",
    "Click on Book Now and redeem the Voucher Code": "Klicke auf \"Jetzt buchen\" und wende den Gutscheincode beim Bezahlen an",
    "Click on Book appointment and select your prefered date and time slot": "Klicke auf \"Termin buchen\" und wähle dein gewünschtes Datum und Zeitfenster",
    "TO MY ACCOUNT": "AUF MEIN KONTO",
    "My account > My Bookings > Voucher": "Mein Konto > Meine Buchungen > Gutschein",
    "Event Removed Successfully": "Ereignis erfolgreich entfernt",
    "Login in to": "Einloggen auf www.21done.de",
    "Read Less": "Lese weniger",
    "Read More": "Weiterlesen",
    "The Statutory law applies": "HINWEIS: Für diesen Service gibt es keine besonderen AGB. Es gilt das Satzungsrecht",
    "Special": "Der Dienstname sollte nur alphanumerische Zeichen und [-] enthalten.",
    "Referral Code": "Referenzcode",
    "Ok": "Ok",
    "You can find your promo code in your user profile > Refer & Earn > Rewards": "Sie finden Ihren Promo-Code in Ihrem Benutzerprofil > Empfehlen & verdienen > Prämien",
    "Have a referal code?": "Haben Sie einen Empfehlungscode?",
    "Access your journey through the 21done app!": "Greife auf deinen Entwicklungsplan über die 21done-App zu!",
    "Scan the QR Code to get started with your journey through the 21done app!": "Scanne den QR-Code, um deinen Entwicklungsplan mit der 21done-App zu nutzen!",
    "Please leave any meeting information": "Bitte hinterlassen Sie alle Besprechungsinformationen, einschließlich Passcode, um an der Besprechungssitzung teilzunehmen, oder andere Bemerkungen. (Optional)",
    "UrlExample": "https://beispiel.com",
    "Eg": "Z.B",
    "CANCELLED": "STORNIERT",
    "Sessions": "Sitzungen",
    "CancelCompTips": "Tipps: Seien Sie höflich und bitten Sie um Verständnis. Teilen Sie ihnen mit, was sie nach der Stornierung erwarten können",
    "Free": "Kostenlos",
    "SINGLE": "EINZELN",
    "your social contribution": "Dein sozialer Beitrag",
    "GROUP": "GRUPPE",
    "PAIR": "PAAR",
    "North": "",
    "Found": "",
    "you have found your": "",
    "NEW!": "NEU!",
    "charitableParagraph": "Wähle ein soziales Projekt aus, das du ohne zusätzliche Kosten unterstützen möchtest, wenn du eine Aktivität buchst! Du kannst du es auch später auswählen, indem du auf das Symbol klickst!",
    "Before you begin your journey,here's a note for you": "BEVOR DU DEINEN ENTWICKLUNGSPLAN ANTRITTST, HIER NOCH EIN HINWEIS FÜR DICH",
    "Dear": "Liebe/r",
    "Personal Growth is also about doing good for others": "Tue doppelt Gutes - für Dich und Dein Umfeld!",
    "We know getting started on": "",
    "Wishing you success": "Viel Erfolg!",
    "overwhelming": "Wir wissen, dass die ersten Schritte überwältigend sein können. Um es dir leichter zu machen, haben wir diesen 21-tägigen Plan voller wirkungsvoller Ressourcen zusammengestellt, die dir helfen, dein Ziel zu erreichen. Denn in nur 21 Tagen kann ein Mensch eine neue Gewohnheit erlernen! Wir empfehlen dir, jeden Tag eine Aktivität zu erledigen! ",
    "Our journey helps": "HINWEIS: Unser Plan hilft dir, Gutes zu tun, wenn Du Fortschritte in Deinem Plan machst! Zunächst pflanzen wir einen Baum, dann würden wir 2% des Kaufpreises einer möglichen Aktivitätenbuchung an ein soziales Projekt deiner Wahl spenden, und zum Schluss hast du ein eigenes kleines soziales Projekt.  ",
    "The steps are placed": "Wir wissen aber auch, dass jeder seine eigene Art hat, Dinge zu tun, also kannst du alle 21 Schritte in deiner eigenen Geschwindigkeit durcharbeiten! Denke daran, dass du nicht nur durch nicht nur unsere Inhalte konsumieren solltest, sondern sondern ebenso reflektieren. ",
    "Now, go forth on your journey to start being more creative!": "Und jetzt mach dich auf den Weg zu deinem persönlichen Wachstum!",
    "step": "",
    "WELL DONE": "DONE!",
    "Your Contribution": "Ihr Beitrag",
    "Hurray!": "Hurra! Du hast den nächsten Schritt freigeschaltet: Reflexion",
    "You have just unlocked": "Du hast gerade den nächsten Schritt freigeschaltet: ",
    "NEW COMPETENCE": "NEUE KOMPETENZ",
    "NEW HABIT": "EINE NEUE GEWOHNHEIT",
    "YOU JUST BUILT": "Du hast gerade etwas gebaut",
    "TO ENABLE OTHERS": "UM ANDERE ZU ERMÖGLICHEN",
    "NEW EXPERTISE": "NEUES ERFAHREN",
    "meeting": "Sitzung",
    "incl": "inkl. MwSt.",
    "To purchase this as a gift": "Um dies als Geschenk zu kaufen, geben Sie nach dem Aktivieren des Kontrollkästchens den Namen, die E-Mail-Adresse und eine personalisierte Nachricht Ihres Empfängers ein. Der Beschenkte erhält eine E-Mail mit dem Geschenkgutschein und Sie erhalten die Rechnung.",
    "Invite a friend": "Freunde einladen",
    "In case": "Wenn der Dienstanbieter keinen Termin anbietet oder keine Verfügbarkeit anzeigt, klicke auf Anbieter kontaktieren, um eine Nachricht an den Dienstanbieter zu senden und einen Termin zu vereinbaren. Sobald der Dienstanbieter auf deine Anfrage antwortet, wirst du per E-Mail und in deinem Konto benachrichtigt.",
    "Copied to clipboard!": "In die Zwischenablage kopiert!",
    "Password Reset Url Expired": "Passwort Zurücksetzen URL abgelaufen",
    "Enter valid voucher code": "Gültigen Gutscheincode eingeben",
    "Afghan girls in their education": "Afghanische Mädchen in ihrer Ausbildung",
    "Service Description": "Leistungsbeschreibung",
    "Add a image": "Bild hinzufügen",
    "support": "Unterstützung",
    "contributed": "beigetragen",
    "MinPrice": "Min",
    "committed": "Du hast deine kostbare Zeit deinem persönlichen Wachstum gewidmet",
    "planted a tree": "Wegen Dir wurde ein Baum gepflanzt",
    "HOW TO REDEEM MY VOUCHER": "Wie löse ich meinen Gutschein ein?",
    "VAT": "MwSt",
    "Back to Journey": "Zurück zum Entwicklungsplan",
    "Error Camera permission denied": "Fehler Kamerazugriff verweigert",
    "About": "Über",
    "MORE ABOUT AUTHOR": "Coaching-Sitzung erkunden",
    "Password should be at least 8 characters": "Das Passwort sollte mindestens 8 Zeichen lang sein.",
    "ACHIEVER": "DURCHFUHRER",
    "Let's go": "Los geht's",
    "You have in the past days": "hast du in den letzten tagen",
    "Start Being purpose journey": "Ich möchte ... zur Gewohnheit machen",
    "Quick preview of your 21-day journey to make": "Vorschau auf deinen 21-tägigen Plan, um",
    "A Habit": "zur Gewohnheit zu machen!",
    "21 days of inspiring resources & self-reflection awaiting you": "21 Tage voller inspirierender Ressourcen und Selbstreflexion warten auf Dich.",
    "While your journey is being created a tree has been planted": "Während deinen Entwicklungsplan erstellt wird, wurde ein Baum gepflanzt! Danke, dass du etwas Gutes für dich und die Welt tust!",
    "HURRAY": "HURRAY!",
    "I want to": "Ich möchte...",
    "How would you like your journey to be created?": "Wie möchtest Du Deinen Entwicklungsplan gestalten?",
    "Bookable": "Buchbar",
    "Bookable via our marketplace": "Buchbar über unseren Marktplatz",
    "free": "Kostenlos",
    "Immerse yourself in a meaningful goal now and gain access to a variety of curated resources": "Es war nie einfacher, mit einem persönlichen Entwicklungsplan zu starten. ",
    "Billing information": "Rechnungsinformationen",
    "your selected project": "Dein ausgewähltes soziales Projekt",
    "TO PAY": "ZUR ZAHLUNG",
    "Code(s) Applied": "Angewandte Code(s)",
    "have a code?": "Hast Du einen Code?",
    "Please confirm your order details": "Bitte bestätige deine Bestelldaten",
    "Complete": "Fertig",
    "21done address 3": " ",
    "21done address 2": "22946 Trittau",
    "21done address 1": "Trittauerfeld 5",
    "Advertisements": "Anzeige",
    "Word of Mouth": "Mundpropaganda",
    "21Done GmbH": "21done GmbH",
    "You currently have no activities in your shopping cart": "Du hast aktuell keine Aktivitäten in Deinem Einkaufswagen.",
    "OTC Code": "OTC Code:",
    "Booking number": "Buchungsnummer",
    "Listen On Apple": "Auf Apple Podcast anhören",
    "Listen On Spotify": "Auf Spotify Podcast anhören",
    "How did you get to know us?": "Wie hast du uns kennengelernt?",
    "Podcast": "Podcast",
    "NIV NOWBAKHT": "NIV NOWBAKHT",
    "Book An Appointment": "Book An Appointment",
    "21done Verified": "21done Verified",
    "Max": "Max",
    "What can you expect from this 30 minutes live session": "Was kannst Du von dieser 30-minütigen Live-Sitzung erwarten?",
    "What you get": "Was Du bekommst?",
    "30min live interactions with an experienced coach and other participants like yourself": "30 Minuten Live-Interaktionen mit einem erfahrenen Coach und anderen Teilnehmern wie dir.",
    "You will be able to select a live with coach session later": "Du kannst eine kostenlose, interaktive Sitzung mit einem Coach buchen, um Deinem Ziel näher zu kommen!",
    "You can select Do Good later": "Sie können Do Good später auswählen.",
    "Live interactions with an experienced coach and other participants like yourself": "30 Minuten Live-Interaktionen mit einem erfahrenen Coach und anderen Teilnehmern wie dir. Was du erwarten kannst: ",
    "Tips and advice on how to achieve your goals": "Tipps und Ratschläge, wie du deine Ziele erreichen kannst.",
    "Hear opinions from other participants and share your thoughts with them": "Stelle Fragen und lasse sie beantworten!",
    "Ask questions and have them answered": "Höre Meinungen von anderen Teilnehmern und teile deine Gedanken. Beachte: Eine Live-Coach-Sitzung und die Begegnung mit Fremden kann für manche Menschen schwierig sein. Aber sei beruhigt: Pyschologische Studien zeigen immer wieder, dass das Verlassen deiner Komfortzone ein wichtiger Aspekt ist, um als Mensch zu wachsen. Und keine Sorge, unsere Coaches schaffen immer eine lockere Atmosphäre, damit du dich wohlfühlst und nach der Sitzung maximal inspiriert und zufrieden bist.",
    "Select your preferred slot after creating the journey": "Wähle deinen bevorzugten Slot, nachdem du den Plan erstellt hast!",
    "PODCAST": "Podcast",
    "MEDITATION": "Meditation",
    "Meditation": "Meditation",
    "Enter reflection": "Reflexion eingeben",
    "Enter Do good reflection": "Do good reflexion eingeben",
    "POSITIVE AFFIRMATIONS": "Positive Affirmationen",
    "Positive Affirmations": "Positive Affirmationen",
    "REFLECTION": "REFLEXION",
    "Copyright": "Copyright © 2022 - 21done GmbH - All rights reserved",
    "Try Again": "Erneut versuchen",
    "Voucher Applied": "Gutschein angewendet",
    "Discount": "Rabatt",
    "Video has been uploaded": "",
    "Let’s begin to customize your journey": "Stelle Dir nun Deinen eigenen Entwicklungsplan zusammen, indem Du je Schritt eine Ressource auswählst, die auf Dein Ziel einzahlt. ",
    "read more": "weiter lesen",
    "NOTE : There is no special T&C for this Service. The Statutory law applies": "HINWEIS: Für diesen Service gibt es keine besonderen AGB. Es gilt das gesetzliche Recht",
    "read less": "weniger lesen",
    "Step 4 Create a journey now": "Schritt 4: Erstelle jetzt einen persönlichen Entwicklungsplan!",
    "When you book an activity for your personal goal": "Wenn Du eine Aktivität aus unserem Marktplatz buchst, tust du doppelt Gutes: 2% des Kaufpreises gehen an ein gemeinnütziges Projekt Deiner Wahl UND Du unterstützet einen kleinen, lokalen Anbieter!",
    "Step 3 Do good twice Create a social impact while you achieve personal growth": "Schritt 3: Habe eine soziale Wirkung, während Du Dich weiterentwickelst!",
    "This journey offers you easy access to six different types of content": "Die Schritte Deines Plans bieten Dir Zugang zu diversen Inhalten, die Du selber auswählst. Klicke Dich durch die Entwicklungsreise, um mehr zu erfahren!",
    "Step 2 Create your journey to become more": "Schritt 2: Erstelle Deinen Entwicklungsplan, um",
    "zu werden": "zu werden",
    "To grow as a person as well as a society we need to focus on the right goals": "Wir finden alle vier Ziele sehr erstrebenswert. Wo willst Du am ehesten besser werden bzw. Dich inspirieren lassen? ",
    "Step 1 Select your personal goal on the compass": "Schritt 1: Wähle Dein persönliches Ziel auf dem Kompass!",
    "Skip tour": "Tour überspringen",
    "Image Upload Error: Maximum size only 2Mb": "Fehler beim Hochladen von Bildern: Maximale Größe nur 2mb",
    "Image Upload Error: Allowerd aspect ratio": "Fehler beim Hochladen Bildes: Erlaubtes Seitenverhältnis ",
    "Video Upload Error: Maximum duration allowed is 1Min": "Fehler beim Hochladen von Videos: Maximal erlaubte Dauer ist 1Min",
    "Image Upload Error: Maximum size only 2MB": "Fehler beim Hochladen von Bildern: Maximale Größe nur 2MB",
    "Disable Service": "Service deaktivieren",
    "Enable Service": "Service Aktivieren",
    "Listing your company on our platform allows you to reach new customers and increase your visibility": "Durch die Veröffentlichung deines Unternehmens auf unserer Plattform kannst du neue Kunden erreichen und deine Sichtbarkeit erhöhen.",
    "Your company contributes towards making the world a better place with every booking of your service": "Dein Unternehmen trägt mit jeder Buchung einer Dienstleistung dazu bei, die Welt zu einem besseren Ort zu machen.",
    "We recommend services to customers based on their specific needs which encourages booking and loyalty": "Wir empfehlen unseren Kunden Dienstleistungen, die auf ihre spezifischen Bedürfnisse abgestimmt sind. Das Resultat sind zufriedene und treue Kunden.",
    "We promote your services on our platform and newsletters": "Wir bewerben deine Leistungen auf unserer Plattform und in Newslettern. Außerdem machen wir deine Wohltätigkeit auf deinem Profil transparent!",
    "It is completely free to be present on our platform": "Es ist völlig kostenlos, auf unserer Plattform präsent zu sein. Du zahlst nichts, wenn deine Dienste nicht gebucht werden.",
    "We enable your business to go online": "Wir ermöglichen es deinem Unternehmen, online zu gehen. Als Partner können deine Leistungen einfach über unsere Plattform gebucht werden.",
    "Users get to see the great services you offer and decide to book": "",
    "Customers are in for a great experience": "Wenn ein Kunde Deinen Service bucht, erhältst Du 84% des Kaufpreises. Unsere Provision beträgt 14%. Weitere 2% des Kaufpreises überweist 21done an das vom Kunden gewählte soziale Projekt bzw. GlobalGiving.",
    "You will receive your share in the monthly payout": "",
    "Charitable projects receive the support they need": "",
    "Once your application has been approved you will receive a link which directs you to set up your store profile": "Sobald Deine Anfrage genehmigt wurde, erhältst Du einen Link, über den Du Dein Marktplatz-Profil einrichten kannst. Dein Service geht sofort live und ist buchbar.",
    "Fill in the form below to tell us more about yourself or your company": "Fülle das untenstehende Formular aus und erzähle uns mehr über dein Unternehmen. Sobald du dein Formular abgeschickt hast, melden wir uns innerhalb von 24 Stunden per E-Mail bei dir zurück.",
    "21 is the number of days an individual needs to learn a new habit": "21 ist die Anzahl der Tage, die ein Mensch braucht, um eine neue Gewohnheit zu erlernen.",
    "21 grams is the physical weight of the soul according to the physician Duncan MacDougal": "Mit jedem Einkauf bei 21done tust du doppelt Gutes. Du unterstützt ein kleines lokales Unternehmen und ein gemeinnütziges Projekt deiner Wahl - und das ohne zusätzliche Kosten!",
    "Purchase Now": "ZUR ZAHLUNG",
    "Good To Know": "Gut zu wissen",
    "What You Get": "Was du bekommst",
    "Who we are": "Wer wir sind",
    "More About Service": "Mehr über Service",
    "We donate 2% of every booking you make to the charitable project of your choice No additional payment is required from you": "Wir spenden 2% jeder Buchung an ein soziales Projekt deiner Wahl. Den Betrag teilen sich die Service Partner und 21done gleichermaßen. Dir entstehen keine zusätzlichen Kosten.",
    "Prev": "Vorherige seite",
    "Thank you for using 21Done! You will be receiving a confirmation email with order details": "Danke, dass du 21done nutzt! Du erhältst jetzt eine Bestätigungs-E-Mail mit den Bestelldetails.",
    "An activity would be selected in a later stage header": "Eine Aktivität kann (muss aber nicht) zu einem späteren Zeitpunkt erworben werden. Und zwar direkt über unseren in die Entwicklungsreise integrierten Marktplatz. Sie Dich gerne schon mal um.",
    "Voucher Id": "Gutscheinnummer",
    "An activity would be selected in a later stage": "Eine zu deinem Ziel passende Aktivität kann zu einem späteren Zeitpunkt über unseren Marktplatz erworben werden. In diesem Fall unterstützt du ein soziales Projekt deiner Wahl. ",
    "An activity would be selected in a later stage message": "Eine Aktivität kann zu einem späteren Zeitpunkt ausgewählt werden. ",
    "An activity that matches your goal can be purchased at a later date through our marketplace": "Eine Aktivität, die Ihrem Ziel entspricht, kann zu einem späteren Zeitpunkt über unseren Marktplatz erworben werden.",
    "In this case you support a social project of your choice": "In diesem Fall unterstützt du ein soziales Projekt deiner Wahl.",
    "Book an activity": "Buche eine Aktivität",
    "Have a social effect": "Habe ein soziale Wirkung",
    "No Project Found": "Kein Projekt gefunden",
    "Global Giving Themes": "Globale Spenden-Themen",
    "Duration should be less then 1 min": "Die Dauer sollte weniger als 1 Minute betragen.",
    "Maximum 48 Mb": "Maximal 48 Mb",
    "Enter valid email / username": "Gültige E-Mail / Benutzernamen eingeben",
    "Error Agree terms": "Fehler: Bestätigen Sie die Bedingungen, um fortzufahren",
    "Payment Updated Successfully": "Zahlung erfolgreich aktualisiert",
    "Pay": "Bezahle",
    "Your purchase leads to a donation of": "Dein Einkauf führt zu einer Spende von:",
    "Immerse yourself in a meaningful personal goal and have a social impact": "...indem Du Dich auf einen 21-tägigen Wachstumsplan mit kuratierten Inhalten in vielfältigen Formaten begibst.",
    "File Size Error: Maximum 3MB is allowed": "Fehler bei der Dateigröße: Maximal 1MB sind erlaubt",
    "Service Provider": "Dienstanbieter",
    "Service Duration": "Dauer jeder Sitzung",
    "Please select one podcast to continue": "Bitte wähle einen Podcast, den Du später höhren möchtest. ",
    "Suggested Podcast": "Vorgeschlagene Podcasts",
    "NEW TEST": "NEST",
    "(incl. Mw St.)": "(inkl. MwSt.)",
    "01 Do something good and learn something about our World": "01 Tue etwas Gutes und lerne etwas über unsere Welt.",
    "02 Contribute to a charitable project without paying more": "02 Spende für ein gemeinnütziges Projekt, ohne mehr zu bezahlen",
    "2% goes to selected charitable project": "2 % gehen an ein ausgewähltes karitatives Projekt",
    "21Done is your place for ": "21done ist der Ort für ",
    "21Done only acts as an intermediary. If you have any questions or reverse the transaction, ours apply": "21done tritt nur als Vermittler auf. Wenn Sie Fragen haben oder die Transaktion rückgängig machen, gelten unsere",
    "21Done Service Provider Login": "21done Partner Login",
    "21Done terms and conditions": "21done Bedingungen und Konditionen",
    "21Done uses the payment service provider": "Um dir deinen Gewinn zu überweisen, verwenden wir den Zahlungsdienstleister Stripe. Von Stripe aus wird dein Gewinn direkt auf dein Bankkonto transferiert. Eine alternative Auszahlungsmöglichkeit bieten wir leider nicht an. Es ist somit notwendig, dass wir dich bei Stripe als unseren Partner anmelden. Dafür benötigen wir zwei Dokumente von dir:  1. ein Ausweisdokument (Personalausweis oder Reisepass) 2. ein Dokument, das die Korrektheit der von Dir angegebenen Wohnanschrift bestätigt.",
    "21Done uses tracking to provide you with the best possible experience": "21done verwendet Tracking, um Ihnen eine bestmögliche Erfahrung zu bieten",
    "21Done Verified": "21done verifiziert",
    "21Done’s Terms & Conditions": "Geschäftsbedingungen von 21done",
    "A Friend": "Eine/n Freund:in",
    "A new perspectives": "Eine neue Perspektive",
    "About Shop": "Über den Anbieter",
    "about the provider": "über den Anbieter",
    "About Us": "Unser Konzept",
    "AboutUs": {
        "Founder": "Dr. Thomas Suwelack",
        "Co-Founder": "Feng Xia Ang",
        "A life with purpose - that seems to be the compelling human need As we dug a little deeper, we realised that as individuals, we all want to create meaningful experiences, to have fun, to connect on deeper levels and to unravel who we each uniquely are Yet, beyond the “I” and “Me”, we want to also consume sustainably to ensure that our actions do not deplete but create resources of tomorrow We all have an inherent need to share joy and kindness": "Wir alle streben nach Erfahrungen, die unserer Persönlichkeit gut tun und uns ein annehmlicheres Leben in der Zukunft ermöglichen. Persönliche Entwicklung ist spannend, denn es ist schön zu sehen, wie wir auf einmal Dinge meistern, die uns zuvor noch unmöglich schienen. Über das „Ich“ und das „Selbst“ hinaus möchten wir jedoch auch nachhaltig konsumieren, um sicherzustellen, dass unser Handeln nicht erschöpft, sondern Ressourcen von morgen schafft. Wir alle haben das Bedürfnis, Freude und positive Energie zu teilen.",
        "As a team, we strong believe that personal growth should be seen from a holistic perspective and immediately identified a market gap - a single marketplace which offers a diverse range of experiences from creative workshops, meditation to personal coaching does not exist": "Als Team sind wir der festen Überzeugung, dass persönliches Wachstum aus einer ganzheitlichen Perspektive betrachtet werden sollte und identifizierten eine Marktlücke: eine einzige Plattform, die eine große Auswahl von Angeboten bündelt, die auf die Selbstverwirklichung einzahlen - von buchbaren Aktivitäten wie Meditation oder kreativen Workshops bis hin zu kostenfreien Artikeln, Podcasts, Videos und Aufgaben, die alle eins im Sinn haben: Fortschritt bei sinnstiftenden Zielen ermöglichen.",
        "At the core, we firmly believe in the importance of balance Life is not only about the “I” and “Me”, it is also about the collective as there would not be us without the world The shape embracing the yin": "Im Kern glauben wir fest an die Bedeutung des Gleichgewichts. Im Leben geht es nicht nur um das „Ich“ und das „Selbst“, sondern auch um das Kollektiv, da es uns ohne die Welt nicht geben würde. Die Form, die das Yin",
        "Believing in this vision, he built a team which shares his passion": "Er glaubte an diese Vision und baute ein Team auf, das seine Leidenschaft teilt",
        "comes from the verb": "Bewusst handeln bzw. Fortschritt erzielen",
        "do": "",
        "From Our Co Founder": "Mitgründerin 21done",
        "co-founder-Hello Good morning": "Feng Xia Ang",
        "founder-Hello Good morning": "Dr. Thomas Suwelack",
        "From Our Founder": "Gründer 21done",
        "Have fun!": "Viel Spaß!",
        "He thought:": "Er dachte sich:",
        "helping people take care of their body, mind and soul, and contributing to a bigger cause for every purchase made": "Menschen dabei zu helfen, sich um Körper, Geist und Seele zu kümmern und mit jedem Kauf einen Beitrag für eine größere Sache zu leisten",
        "Hence, we decided to create a 2-sided marketplace which connects small local businesses providing personal growth services to consumers seeking these experiences Apart from that, we have a firm belief that one should always think about the world he lives in while developing oneself, which pushed us to think about pertinent global issues and eventually leading us to 21Done, our solution to enable people to achieve personal growth which benefits all": "Aus diesem Grund haben wir uns entschlossen, eine Plattform zu schaffen, die unseren Kunden Werkzeuge bereitstellt, um ihre persönlichen Ziele zu erreichen. Zudem haben wir einen Marktplatz geschaffen, der kleine lokale Unternehmen mit Konsumenten verbindet, die auf der Suche nach Aktivitäten für ihr persönliches Wachstum sind. Da wir der festen Überzeugung sind, dass man immer an die Welt denken sollte, in der er lebt, haben wir zudem das Erreichen von persönlichen Zielen mit sozialen Zielen auf einfache Art und Weise verbunden",
        "How and where do I get started?": "Wie und wo fange ich an??",
        "I want to act": "Ich möchte nachhaltig handeln",
        "I want to do something": "Ich möchte etwas",
        "meaningful for myself": "Bedeutungsvolles für mich tun",
        "Our Compass": "Unser Kompass",
        "Our Founding Story": "Unsere Gründungsgeschichte",
        "signifies completion and fulfilment": "Erreichen eines persönlichen Ziels",
        "sustainably": "",
        "Thank you for getting to know us! We wish you an amazing embarkment of your purpose journeys and that 21Done can accompany you on this souful experience": "Wir freuen uns, dich kennenzulernen! Wir wünschen dir viel Erfolg beim Entdecken deines Purpose und sind froh, dass 21Done dich auf dieser sinnstiftenden Erfahrung begleiten kann",
        "that’s us": " das sind wir",
        "The idea was first born when our founder saw a yoga studio, Soul Service, offer its services online": "Die Idee wurde 2020 geboren als Feng Xia Ang, damals Studentin an der Brand University of Applied Sciences in Hamburg, ein fiktives Unternehmen skizzierte: Eine digitale Plattform mit Namen „Petopia“, welche verschiedene Services rund um das Wohl von Haustieren vermitteln sollte. ",
        "the number of days it takes for one to build a new habit, and": "Die Anzahl der Tage, die es benötigt , um eine neue Gewohnheit zu etablieren, und",
        "the number of grams a soul weighs": "Die Anzahl der Gramm, die eine Seele wiegt",
        "There is no one right way to live life but we may have found the best way to We have been inspired by countless of renowned theories and frameworks and they all enlightened us in their own ways We wanted something which fully embodies our beliefs and hence created our own guide!": "Es gibt keinen richtigen Weg, um das Leben zu leben. Um die täglichen Herausforderungen des Lebens zu meistern, haben wir uns von unzähligen renommierten Theorien und Ansätzen inspirieren lassen und sie alle haben uns auf ihre eigene Weise bereichert. Wir wollten etwas, das unsere Überzeugungen voll und ganz verkörpert, und haben daher unseren eigenen Guide erstellt!",
        "This business has a great purpose": "Dieses Geschäft hat einen großen Zweck",
        "This business has a great purpose helping people take care of their body, mind and soul, and contributing to a bigger cause for every purchase made": "Menschen dabei zu helfen, sich um Körper, Geist und Seele zu kümmern, und mit jedem Kauf einen Beitrag für eine größere Sache zu leisten",
        "To put it together": "Um es kurz zu machen",
        "To put it together, 21Done believes in the importance of taking care of the soul through exploration and fulfilment Life is an ongoing process; you are never and should not be done But as humans, it’s the progress and fulfilment that pushes us forward and we want to give recognition to ourselves for our accomplishments": "Bei 21Done sind wir davon überzeugt, dass es wichtig ist, sich durch Erforschen und Erfüllen unserer Seele zu widmen. Das Leben ist ein fortlaufender Prozess; Du bist und solltest nie fertig sein. Für uns Menschen sind es der Fortschritt und die Erfüllung, die uns vorantreiben, und wir möchten uns selbst für unsere Leistungen anerkennen",
        "We are in the midst of a meaningful transition It’s no longer material things we want, it’s not fame or riches we crave": "Wir befinden uns mitten in einem bedeutungsvollen Umbruch. Es sind keine materiellen Dinge mehr, die wir wollen, es ist kein Ruhm oder Reichtum, nach dem wir uns sehnen",
        "We facilitate the achievement of personal growth ": "Wir erleichtern das Erreichen von persönlichen Zielen ",
        "We want to do so much yet we all know, the difficult part about anything is getting started And so we set forth to create the platform - 21Done, for people of today A platform which provides every individual with the space and guidance to begin exploring and fulfilling their personal and social purposes As an anti-pole to Amazon, we partner with awesome small, local businesses to provide a service portfolio focused on purposeful living Life is too short to waste, the decision to get started makes all the difference": "Wir alle möchten so viel tun, aber wir wissen auch, dass der Anfang meist am schwierigsten ist. So machten wir uns daran, eine Plattform zu schaffen, die jedem Einzelnen den Raum und die Anleitung bietet, seinen persönlichen und sozialen Purpose zu entdecken und zu erfüllen. Hierfür arbeiten wir u.a. mit top Coaches und großartigen kleinen lokalen Unternehmen zusammen, um ein Portfolio bereitzustellen, das nur eins im Sinn hat: Deine persönliche Entwicklung. Das Leben ist zu kurz, um es zu verschwenden. Die Entscheidung, zu starten, macht den Unterschied.",
        "We want to make this world a better place to be in": "Du kannst diese Welt zu einem besseren Ort machen.",
        "We’re glad you asked": "Wie schön, dass du fragst",
        "What is my purpose?": "Wie will ich mich persönlich entwickeln?",
        "which benefits all": "und ermutigen dazu, etwas Gutes zu tun",
        "which means to act with consciousness, and": "",
        "Why": "Warum",
        "Why not create a platform to enable these local businesses, especially in this time when people are more than ever seeking personal growth?": "Warum also nicht eine Plattform schaffen, um diese lokalen Unternehmen zu unterstützen? Insbesondere in dieser Zeit, in der sich die Gesellschaft mehr denn je nach persönlicher Entwicklung und Fortschritt sehnt.",
        "yang is inspired by the Zen symbol Enso which represent enlightenment, limitless strength, the universe": "Yang umfasst ist inspiriert vom Zen-Symbol Enso, das Erleuchtung, grenzenlose Stärke und das Universum darstellt",
        "Yet, it does not receive the recognition it deserves due to its limited scale and reach": "Dennoch erhält es nicht die Reichweite und Anerkennung, die es verdient. Auch die neue Webseite wird von zu wenigen Menschen gefunden werden.",
        "The 2020 idea was born when Feng Xia Ang, then student at the Brand University of Applied Sciences in Hamburg": "Die Idee wurde 2020 geboren als Feng Xia Ang, damals Studentin an der Brand University of Applied Sciences in Hamburg, ein fiktives Unternehmen skizzierte: Eine digitale Plattform mit Namen „Petopia“, welche verschiedene Services rund um das Wohl von Haustieren vermitteln sollte.",
        "The founder of 21done - Thomas Suwelack - was her professor at the time and commented": "Der Gründer von 21done – Thomas Suwelack – war damals ihr Professor und kommentierte: „Das ist ein spannender Soul Service.“ Gleichzeitig dachte er sich, dass die Umsetzung einer solchen Plattform-Idee riskant ist, da es in dem Bereich bereits einige Wettbewerber gab. Er überlegte weiter: „Aber was ist mit Soul ServiceS? Eine Plattform, die mehrere Services anbietet, die jeweils der Seele gut tun?“",
        "Now the foundation for 21done was laid": "Nun war der erste Grundstein für 21done gelegt. Ein Unternehmen, welches einen Marktplatz enthält, welcher Services wie kreative Workshops oder Yoga, Coaching anbietet. Thomas war noch nicht zufrieden, denn er wollte etwas, welches die Menschen noch tiefer und langfristiger unterstützt als „kurzfristig“ der Seele etwas Gutes tun. Er dachte eher an Selbstverwirklichung. Und diese muss man intensiver und holistischer fördern als mit einem Marktplatz. So entstand die Entwicklungsreise, welche neben buchbaren Services auch frei zugängliche Ressourcen, wie Artikel, Podcast, Videos oder Live Talks enthält.",
        "The founders of 21done also had a strong desire for 21done to help more than 21done's buyers, partners, and employees": "Die Gründer von 21done hatten zudem das starke Anliegen, dass 21done nicht nur den Endnutzern und Partnern hilft. Sie wollten eine größere soziale Wirkung. So kam ein weiteres Kernelement von 21done hinein: Jede Kauftransaktion sollte ein vom User selbst-gewähltes soziales Projekt fördern. Zudem wollten Sie nur kleinen, lokalen Anbietern ein „Gesicht“ im Marktplatz geben bzw. deren Sichtbarkeit im Markt erhöhen."
    },
    "Accept": "Akzeptieren",
    "Account": "Mein Account",
    "Accuracy of information": "Genauigkeit der Informationen",
    "Act local": "Lokal handeln",
    "Act Local": "LOKAL HANDELN",
    "Activities Offered By Small Local Businesses": "Aktivitäten, die von kleinen lokalen Unternehmen angeboten werden",
    "activity": "Aktivität",
    "Activity": "Aktivität",
    "ACTIVITY": "Aktivität",
    "Add": "Hinzufügen",
    "Add ACTIVITY CATEGORIES": "KATEGORIEN hinzufügen",
    "Add New File": "Neue Datei hinzufügen",
    "Add the address of your location / branch": "Füge die Adresse deines Standortes/deiner Filiale hinzu",
    "Add Time Slot": "Zeitfenster hinzufügen",
    "ADD TO CART": "IN DEN WARENKORB FÜGEN",
    "Added to cart Successfully": "Erfolgreich in den Warenkorb gelegt",
    "Address": "Adresse",
    "AddToCart": {
        "Add To Cart": "In den Einkaufswagen",
        "Go To Cart": "Zum Einkaufskorb gehen"
    },
    "All": "Alle",
    "All amenities": "Alle Details",
    "All Cities": "Alle Steden",
    "Already have an account": "Du hast bereits einen Account",
    "Analytical Cookies": "Analytische Cookies",
    "Analytical cookies help us improve our website by collecting and reporting information on its usage": "Analytische Cookies helfen uns, unsere Website zu verbessern, indem sie Informationen über die Nutzung der Website sammeln und melden.",
    "and doing good for the community": "und tue Gutes für die Gemeinschaft",
    "and support a small business": "und unterstütze ein kleines lokales Unternehmen",
    "Apply": "Anwenden",
    "APPLY": "ANWENDEN",
    "Are you sure you want delete ?": "Bist du sicher, dass du das löschen möchtest?",
    "Are you sure you want to Disable the service?": "Bist Du sicher, dass Du den Service deaktivieren möchtest?",
    "Are you sure you want to Enable the service?": "Bist Du sicher, dass Du den Service aktivieren möchtest?",
    "Are you sure you want to leave this page. All the details entered will be lost": "Bist du sicher, dass du diese Seite verlassen möchtest? Damit gehen eingegebenen Daten verloren",
    "Art": "Kunst",
    "Article": "Artikel",
    "ARTICLE": "Artikel",
    "Arts": "Kunst",
    "at voucher provider": "beim Gutscheinanbieter",
    "Attendees": "Teilnehmer",
    "Author": "Autor / Quelle",
    "Author / Source": "Quelle / Autor",
    "Back": "Zurück",
    "Become Our Partner": "Werde unser Partner",
    "BEFORE WE CONFIRM YOUR BOOKING, THIS IS NIV!": "Bevor wir Deine Buchung bestätigen, das ist Niv!",
    "Benefit others while you discover your purposes": "Tue anderen etwas Gutes, während du deinen Purpose entdeckst",
    "Berlin": "Berlin",
    "Billed To": "Rechnungsadresse",
    "Billing": "Deine Daten",
    "Billing Address": "Rechnungsadresse",
    "Body & mind": "Körper & Geist",
    "Body & Mind": "Achtsamkeit & Gesundheit",
    "Book appointment": "Termin buchen",
    "Book Now": "zur Zahlungn",
    "BOOK NOW": "zur Zahlung",
    "Book purposeful activities": "Jedes Mal, wenn du eine Aktivität aus unserem Marktplatz buchst, unterstützt du ein kleines, lokales Unternehmen.",
    "Bookability": "Buchbarkeit",
    "Bookable Services": "Buchbare Services",
    "Booking a purposeful activity": "Jede Buchung auf unserer Plattform unterstützt ein soziales Projekt deiner Wahl.",
    "Booking Cancelled Successfully": "Buchung erfolgreich storniert",
    "Booking Confirmation": "Buchungsbestätigung",
    "Booking Date": "Buchungsdatum",
    "Booking Details": "Buchungsdetails",
    "Booking Fulfilled Successfully": "Buchung erfolgreich durchgeführt",
    "Booking On": "Buchung am",
    "Bookings": "Buchungen",
    "Briefly describe yourself and your company so that potential customers": "Beschreibe Dich und Dein Unternehmen kurz, so dass mögliche Kund:innen sich ein Bild von\nDir und deinem Angebot machen können.\nBeachte, dass eine Beschreibung Deines Services bzw. der verschiedenen Formate im\nnächsten Schritt erfolgt. Dieses Feld ist sozusagen das \"About Us\".",
    "BROWSE": "Durchsuchen",
    "Browse Experiences": "Aktivitäten durchstöbern",
    "Browse Gifts": "Geschenke durchsuchen",
    "Browse Projects": "Projekte durchstöbern",
    "BROWSE Services": "Services DURCHSTÖBERN",
    "Building": "Hausnummer",
    "BUY VOUCHER": "GUTSCHEIN KAUFEN",
    "By placing an order at 21done.de, you’re agreeing to our Privacy Policy, Terms and Conditions and Cancellation policy. We may occasionally email you product recommendations. Don’t worry, you can unsubscribe at any time by simply clicking the link in our email": "Wenn du eine Bestellung bei 21done.de aufgibst, stimmst du unseren Datenschutzbestimmungen, Allgemeinen Geschäftsbedingungen und Stornierungsbedingungen zu. Gelegentlich senden wir dir Produktempfehlungen per E-Mail zu. Keine Sorge, du kannst dich jederzeit davon abmelden, indem du einfach auf den Link in unserer E-Mail klickst",
    "Cancel": "STORNIEREN",
    "Cannot process payment! Try Again Later": "Zahlung kann nicht verarbeitet werden! Versuche es später noch einmal",
    "care for Others": "Fürsorge für Andere",
    "Cart": "Einkaufswagen",
    "Categories": "Kategorien",
    "CATEGORY": "KATEGORIE",
    "challenge": "Challenge vom Coach",
    "Challenge": "Challenge vom Coach",
    "CHALLENGE": "Challenge vom Coach",
    "Charity": "Charity",
    "Chat": "Inbox",
    "Checkout": "Bezahlung",
    "Choose": "Wählen Sie",
    "City": "Stadt",
    "Claim": "Einlösen",
    "Claim Now": "Jetzt reklamieren",
    "Claimed": "Beansprucht",
    "CLAIMED": "BEANSPRUCHT",
    "CLEAR": "ZURÜCKSETZEN",
    "Click if you think the journey doesn't fit you. You can then choose to define on your own, have your friend redefine it or take a pass!": "Klicke hier, wenn Du deine Entwicklungsreise individuell anpassen möchtest, ein/e Freund:in deinen Entwicklungsplan anpassen soll oder du deine Entwicklungsreise nicht annehmen möchtest!",
    "Click on `What I Need` or `What The World Needs` to get started!": "Klicke auf ` Was ich benötige` oder ` Was die Welt benötigt, um loszulegen!",
    "Click to start your journey! Don’t worry if the journey doesn’t fit perfectly, you can still make adjustments": "Klicke hier, um deinen persönlichen Entwicklungsplan zu beginnen! Keine Sorge - Wenn die Entwicklungsreise nicht perfekt passt, kannst du sie danach noch anpassen",
    "Close": "Schließen",
    "Cologne": "Köln",
    "Coming Soon": "Bald verfügbar",
    "ComingSoon": {
        "active": "aktiv",
        "adventurous": "berufliche Erfüllung",
        "anything": "zur Gewohnheit",
        "Coming soon": "Coming soon",
        "creative": "Kreativität",
        "everything": "",
        "mindful": "Achtsamkeit & Gesundheit",
        "start being": "Mache",
        "We are in the process of creating this amazing feature for you": "Wir sind gerade dabei, diese fantastische Funktion für Sie zu entwickeln. Hinterlassen Sie Ihre E-Mail-Adresse und wir werden Sie benachrichtigen, wenn wir starten! Bleiben Sie dran!"
    },
    "Communication": "Kommunikation",
    "Company": "Unternehmen",
    "Company Name": "Name der Firma",
    "Complete current step before navigating to the next": "Aktuellen Schritt abschließen, bevor Sie zum nächsten navigieren",
    "Complete Profile": "Weiter",
    "COMPLETE THE FORM": "Fülle das Formular aus",
    "Complete your profile": "Vervollständige dein Profil",
    "COMPLETED": "Abgeschlossen",
    "Confirm": "Bestätigen",
    "Confirm Password": "Passwort bestätigen",
    "Confirm Password should at least 8 characters": "Bitte bestätige dein Passwort mit mindestens 8 Zeichen",
    "Confirmation": "Bestätigung",
    "CONGRATULATIONS!": "GLÜCKWUNSCH!",
    "Congratulations": "Herzlichen Glückwunsch",
    "Congratulations!": "Herzlichen Glückwunsch!",
    "ContactUs": {
        "Booking Number (if applicable)": "Buchungsnummer (falls zutreffend)",
        "Contact Us": "Kontaktiere uns",
        "Email Address": "E-Mailadresse",
        "First Name": "Vorname",
        "Get in touch with us Well be": "Nehme Kontakt mit uns auf. Wir werden",
        "i want a copy of this email to be sent to my inbox": "Ich möchte, dass mir eine Kopie dieser E-Mail gesendet wird",
        "Last Name": "Nachname",
        "Message": "Nachricht",
        "Need more help?": "Benötigst du weitere Hilfe?",
        "Send": "Senden",
        "Your Compass": "dein Kompass sein."
    },
    "Content": "Content",
    "Content of the voucher": "Inhalt des Gutscheins",
    "Continue as Guest": "Als Gast fortfahren",
    "Continue Shopping": "Weitere Aktivitäten hinzufügen",
    "Country": "Land",
    "Coupon Code": "Coupon Code",
    "Coupon Used": "Rabatt",
    "Coupons": "Rabatt",
    "Crafts & DIY": "Basteln & DIY",
    "Create a Journey": "Erstelle deinen Entwicklungsplan",
    "Create a journey to read more": "Erstelle einen Plan, um mehr zu lesen",
    "Create A New Account": "Ein neues Konto erstellen",
    "Create Guest Account": "Erstelle ein Gastkonto",
    "Create Journey": "Entwicklungsplan erstellen",
    "Create journey now": "Entwicklungsplan erstellen",
    "CREATE JOURNEY NOW": "ENTWICKLUNGSPLAN ERSTELLEN",
    "CREATE JOURNEY TO READ MORE": "ERSTELLE EINEN ENTWICKLUNGSPLAN UM WEITERZULESEN",
    "Create my own journey": "Meinen eigenen Entwicklungsplan erstellen",
    "Creative": "Kreativität",
    "creativity": "Kreativität",
    "Have a more positive attitude": "eine positivere Einstellung haben",
    "Improve my health": "meine Gesundheit verbessern",
    "Discover more about myself": "mich selbst entdecken",
    "Be inspired": "inspiriert werden",
    "Do something new": "etwas neues ausprobieren",
    "Have a sustainable diet": "mich nachhaltig ernähren",
    "Make sustainable everyday decisions": "meinen Alltag nachhaltiger gestalten",
    "Creativity": "Kreativität",
    "Customer": {
        "Change Picture": "Bild ändern",
        "Click Picture": "Klicke auf ein Bild",
        "Complete your profile": "Profil vervollständigen",
        "Country": "Land",
        "Date of Birth": "Geburtsdatum",
        "Enter valid First Name": "Gib einen gültigen Vornamen ein",
        "Enter valid Last Name": "Gib einen gültigen Nachnamen ein",
        "Enter valid Profile Picture": "Füge ein gültiges Profilbild ein",
        "Female": "Weiblich",
        "First Name": "Vorname",
        "Referal": "Empfehlen und verdienen",
        "Gender": "Genschlecht",
        "Last Name": "Familienname, Nachname",
        "Male": "Männlich",
        "My Badges": "Meine Zertifikate",
        "To Journey": "Zum Plan",
        "My Bookings": "Meine Buchungen",
        "Next": "Weiter",
        "Other": "Andere",
        "Phone Number": "Telefonnummer",
        "Prev": "Zurück",
        "Profile Picture is required": "ein Profilbild ist erforderlich",
        "Purposes": "Purposes",
        "Remove Picture": "Bild entfernen",
        "Select a Image": "Wähle ein Bild aus",
        "Select Profile Picture": "Wähle ein Profilbild",
        "Select Your  City": "Wähle deine Stadt",
        "Settings": "Einstellungen",
        "Skip quick setup": "Schnelle Einrichtung überspringen",
        "Update Profile": "Profil aktualisieren",
        "Use Camera": "Kamera verwenden",
        "welcome_msg": "Willkommen bei 21Done, wir freuen uns, dass du hier bist und freuen uns, dich zu begleiten",
        "Zipcode": "Postleitzahl"
    },
    "Customers who fit": "Kunden die zu dir passen",
    "Dashboard": "Dashboard",
    "Date": "Datum",
    "Date of Birth": "Geburtsdatum",
    "Date of issue": "Datum der Ausgabe",
    "Day": " Tage",
    "Days": "Tage",
    "Decline": "Ablehnen",
    "Delete Account": "Konto löschen",
    "Delete Item": "Element löschen",
    "Delete Service": "Dienst löschen",
    "Delete Time Slot": "Zeitfenster löschen",
    "Description": "Beschreibung",
    "Did you know?": "Schon gewusst?",
    "Didyouknow": {
        "Did You Know": "Wusstest du ?",
        "is the physical weight of the soul according to the physician Duncan MacDougal He calculated this by measuring the body weight of 6 patients before and after their deaths": "ist das physische Gewicht der Seele nach dem Physiker Duncan MacDougal. Er berechnete dies, indem er das Körpergewicht von 6 Patienten vor und nach ihrem Tod wog."
    },
    "Disable": "Deaktivieren",
    "DISABLED": "Deaktiviert",
    "disabled tabs example": "Beispiel für deaktivierte Registerkarten",
    "Discover your Journey": "Entdecke deinen Entwicklungsplan",
    "Discovering my Purposes": "Entdeckung meiner Zielsetzung/Absichten/Zielvorstellungen",
    "do good": "Tue Gutes",
    "Do Good": "Tue Gutes ",
    "DO GOOD": "Gutes tun",
    "Do you feel like you are losing your creativity Worry not, we are here to guide you": "Habst du das Gefühl, dass du deine Kreativität verlierst? Machen dir keine Sorgen, wir sind hier, um dich zu führen!",
    "Do you have relevant content you would like to feature": "Hast Du relevante Inhalte zu bieten, die Du uns gerne vorstellen möchtest",
    "Document name": "Name des Dokuments",
    "Does your offer take place at your location": "Findet Dein Angebot an Deinem Standort, online oder ganz woanders statt?",
    "DoGood": {
        "Theme": "Themen",
        "Our Partner Organisation": "Unsere Partnerorganisation",
        "Together, we create a sustainable future": "Gemeinsam schaffen wir eine nachhaltige Zukunft.",
        "We cooperate with Globalgiving to fulfill the social aspect of our business idea Through GlobalGiving we provide our users with a plethora of charitable projects to contribute to For every service booked on 21Done 2% proceeds of the service price goes to the selected charitable project of the user": "Wir arbeiten mit GlobalGiving zusammen, um soziale Projekte zu unterstützen. Durch GlobalGiving bieten wir unseren Nutzern eine Vielzahl von gemeinnützigen Projekten, zu denen sie beitragen können. Für jeden auf 21done gebuchten Service gehen 2% des Servicepreises an das vom Nutzer ausgewählte gemeinnützige Projekt."
    },
    "Don’t hurry into deciding which services you’d like to experience After creating your journey you will be recommended the right services. Take your time then to browse and select the one which fits you best": "Entscheide nicht voreilig, welche Services du in Anspruch nehmen möchtest. Nachdem du deinen Entwicklungsplan erstellt hast, werden dir passende Services empfohlen. Nimm dir dann Zeit zum Stöbern und wähle das aus, was am besten zu dir passt.",
    "Done": "Done",
    "DONE": "FERTIG",
    "download": "Herunterladen",
    "DRAFT": "Entwurf",
    "Duplicate": "Duplizieren",
    "Each time you book an activity": "Wenn du eine Aktivität auf 21done.de buchst, werden 2% an ein gemeinnütziges Projekt deiner Wahl gespendet. Ohne zusätzlichen Kosten!",
    "Each time you make a booking on our platform 2% of the booking amount goes to the selected project No additional payment is required from you": "*Bei jeder Buchung auf unserer Plattform gehen 2% des Buchungsbetrags an das ausgewählte Projekt. Es ist keine zusätzliche Zahlung von Dir erforderlich",
    "Edit": "Bearbeiten",
    "EDIT": "ÄNDERN",
    "Edit Details": "Details bearbeiten",
    "Edit Purpose Journey": "persönlichen Entwicklungsplan bearbeiten",
    "Add A Service": "Dein Service",
    "Edit Service": "Service bearbeiten",
    "Education": "Bildung",
    "Email": "Email",
    "Email Added Successfully": "E-Mail erfolgreich hinzugefügt",
    "Email Address": "E-Mail-Adresse",
    "Email verification Failed": "E-Mail Verifizierung fehlgeschlagen",
    "Email Verified": "E-mail bestätigt",
    "Email Verified Successfully": "E-Mail erfolgreich bestätigt",
    "Embark on a guided purpose journey": "Starte deine geführte persönliche Entwicklungsreise",
    "Embark on a guided purpose journey to strive for something great": "Es war nie einfacher, mit einer persönlichen Entwicklungsreise zu starten. ",
    "Employee Reward": "Mitarbeiterprämien",
    "EMPTY": "LEER",
    "Enable": "Aktivieren",
    "Enabling us to donate to social projects across the world": "Ermöglicht es uns, für soziale Projekte auf der ganzen Welt zu spenden.",
    "Enter valid 10 digit Phone Number": "Gib eine gültige 10-stellige Telefonnummer ein",
    "Enter valid 5 digit Zip Code": "Gib eine gültige 5-stellige Postleitzahl ein",
    "Enter valid 5 digit zipcode": "Bitte gib eine gültige 5-stellige Postleitzahl ein",
    "Enter valid 6 digit code": "Bitte gib einen gültigen 6-stelligen Code ein",
    "Enter valid Confirm Password": "Bitte gib ein gültiges Passwort ein",
    "Enter valid Discount Code": "Bitte gib einen gültigen Rabattcode ein",
    "Enter valid email": "Bitte gib eine gültige E-Mail-Adresse ein",
    "Enter valid Email": "Bitte gib eine gültige E-Mail-Adresse ein",
    "Enter valid IBAN": "Gültige IBAN eingeben",
    "Enter valid link": "Gültigen Link eingeben",
    "Enter Valid Location": "Gültigen Standort eingeben",
    "Enter valid name": "Bitte gib einen gültigen Namen ein",
    "Enter valid Password": "Bitte gib ein gültiges Passwort ein",
    "Enter valid Phone Number": "Bitte gib eine gültige Telefonnummer ein",
    "Enter valid reason": "Bitte gib einen berechtigten Grund an",
    "Enter valid username": "Bitte gib einen gültigen Nutzernamen ein",
    "Enter valid VAT number": "Gültige Umsatzsteuer-Identifikationsnummer eingeben",
    "Enter valid Voucher Code": "Gültigen Voucher Code eingeben",
    "Enter valid website": "Bitte gib eine gültige Website ein",
    "Enter valid zipcode / city": "Bitte gib eine gültige Postleitzahl / Stadt ein",
    "Enter when your services are available": "Trage ein, wann deine Services verfügbar sind.",
    "Environmentalism": "Umweltbewusstsein",
    "Error": {
        "Please Enter Valid Service Duration": "Bitte gib eine Dauer für deinen Dienst ein",
        "Field cannot be empty": "Feld kann nicht leer sein",
        "home page": "Startseite",
        "Oops!": "Ups!",
        "Sorry, we were unable to find that page": "Entschuldigung, wir konnten die Seite nicht finden.",
        "start from": "Gehe zurück zur",
        "Supporting you to do good": "Wir unterstützen dich dabei, Gutes zu tun"
    },
    "Error: Could'nt update Purpose Journey": "Fehler: persönlicher Entwicklungsplan konnte nicht aktualisiert werden",
    "Number of Likes": "Anzahl der Likes",
    "Estimated Time To Complete": "Geschätzte Dauer",
    "Every journey contains a Do Good step which encourages you to do good for our world This is a preview of what you could get in your journey Save this journey to check out what has been curated for you": "Jede Entwicklungsreise enthält einen 'Do Good'-Schritt, der auf eines der UN-Ziele für nachhaltige Entwicklung abgestimmt ist! Dies ist eine Vorschau auf das, was in deiner Entwicklungsreise enthalten sein könnte. Speichere diese Entwicklungsreise, um zu sehen, was für dich ausgewählt wurde.",
    "Every journey contains a piece of challenge which moves you one step closer to achiveing your purpose This is a preview of what your could get in your journey Save this journey to check out the challenge and challenges curated for you": "Jede Entwicklungsreise enthält eine Challenge, die dich dazu anspornt, etwas für dein ausgewähltes Ziel zu tun! Dies ist eine Vorschau auf das, was in deiner Entwicklungsreise enthalten sein könnte. Sichere diese Entwicklungsreise, um dir deine individuellen Inhalte und Challenges anzusehen.",
    "Every journey contains a piece of content which moves you one step closer to achieving your purpose This is a preview of what your could get in your journey Save this journey to check out the content and challenges curated for you": "Jede Entwicklungsreise enthält ausgewählten Content, der dich einen Schritt näher an dein Ziel bringt! Dies ist eine Vorschau auf das, was in deiner Entwicklungsreise enthalten sein könnte. Sichere diese Entwicklungsreise, um dir deine individuellen Inhalte und Challenges anzusehen.",
    "Every time you book a service in our marketplace": "Jedes Mal, wenn du eine Dienstleistung auf unserem Marktplatz buchst, unterstützt du ein kleines lokales Unternehmen.",
    "Every time you book an activity - from within a purpose journey": "Jedes Mal, wenn du eine Aktivität buchst - innerhalb einer persönliche Entwicklungsreise oder in unserem Marktplatz – tust du doppelt Gutes:",
    "Expand": "Erweitern",
    "Experience": "Erleben Sie",
    "Experience voucher": "Erlebnis-Gutschein",
    "Experience vouchers are valid for a duration of 2 years": "Erlebnisgutscheine sind für eine Dauer von 2 Jahren gültig",
    "EXPLORE": "ENTDECKEN",
    "Explore all activities": "Alle Aktivitäten entdecken",
    "Explore all projects": "Alle Projekte entdecken",
    "FAQs": {
        "FAQs": "FAQs",
        "1 Browse experiences and select the one you think the gift recipient will enjoy": "1. Stöbere durch die Erlebnisse und wähle das aus, von dem du denkst, dass es dem Beschenkten gefallen könnte",
        "1 Login at": "1. Login auf ",
        "2 Click on 'My Account' > 'My Bookings'": "2. Klick auf 'Mein Konto' > 'Meine Buchungen'",
        "2 Select 'voucher'": "2. Wähle 'Gutschein'",
        "21Done accepts payment via credit and debit cards for payment": "21Done akzeptiert Kredit- und EC-Kartenzahlungen.",
        "21Done partners up with Globalgiving, a global non-profit organisation which provides a global crowfunding platform for a wide selection of charitable projects ranging from animal welfare, human rights, environmental protection, wildlife conservation, poverty, education to disaster relief and other community projects": "21Done arbeitet mit GlobalGiving zusammen, einer globalen Non-Profit-Organisation, die eine globale Crowfunding-Plattform für eine große Auswahl an gemeinnützigen Projekten anbietet, die von Tierschutz, Menschenrechten, Umweltschutz, Wildtierschutz, Armut, Bildung bis hin zu Katastrophenhilfe und anderen Gemeinschaftsprojekten reichen.",
        "21donede": "21done.de",
        "3 Check the box 'This is a gift'": "3. Setze ein Häkchen bei 'Dies ist ein Geschenk'",
        "3 Click on the voucher you would like to redeem > Click 'Claim'": "3. Klicke auf den Gutschein, den du einlösen möchtest > Klicke auf 'Claim'",
        "4 Fill in the details of the gift recipient and a personalised message": "4. Fülle die Details des Geschenkempfängers und eine persönliche Nachricht ein.",
        "4 Select your preferred date and time > Click purchase now": "4. Wähle dein bevorzugtes Datum und deine Uhrzeit aus > Klicke auf 'Jetzt kaufen'",
        "5 Proceed to payment": "5. Weiter zur Bezahlung",
        "Where can I enter my promo code": "Wo kann ich meinen Promo-Code eingeben?",
        "You may enter your promo code at the cart or billing page during the checkout process": "Du kannst deinen Promo-Code im Warenkorb oder auf der Rechnungsseite während des Bestellvorgangs eingeben.",
        "5 Select 'Voucher' as payment method and apply the voucher code": "5. Wähle 'Gutschein' als Zahlungsmethode und wende den Gutscheincode an",
        "6 Once payment is confirmed, we will send an email to the recipient which contains the message and the experience voucher": "6. Sobald die Zahlung bestätigt ist, senden wir eine E-Mail an den Empfänger, die die Nachricht und den Erlebnisgutschein enthält.",
        "6 Proceed with the checkout": "6. Fahre mit dem Checkout fort",
        "7 Viola You are in for an amazing experience": "7. Viola! Du hast ein tolles Erlebnis vor dir!",
        "A purpose journey is a personal growth plan designed to help you get started on achieving your goals Every journey is unique and includes bookable activities articles challenges and quotes Each of these steps are curated to enable you to take actionable steps and gain knowledge on your personal goal": "Eine Purpose Journey ist ein persönlicher Wachstumsplan, der dir dabei helfen soll, deine Ziele zu erreichen. Jede Reise ist einzigartig und umfasst buchbare Aktivitäten, Artikel, Challenges und kompakte Weisheiten. Jeder dieser Schritte ist sorgfältig ausgewählt, damit du in kleinen Schritten deinem Ziel und dem Wissen darüber näher kommst.",
        "After you have created your purpose journey, you can access it your user profile > purpose collections > my purpose journeys > create a journey": "Nachdem du deine Purpose Journey erstellt hast, kannst du auf sie zugreifen unter: Benutzerprofil > Purpose Sammlungen > Meine Purpose Journeys > Kreiere eine Journey ",
        "All our experience vouchers are valid for a duration of 2 years so you have enough time to make your decision": "Alle unsere Erlebnisgutscheine sind für eine Dauer von 2 Jahren gültig, so dass du genug Zeit hast, deine Entscheidung zu treffen!",
        "Gift Card": "Geschenkekarte",
        "Booking & Payment": "Buchen & Bezahlen",
        "Can I cancel my experience booking? And can I get a refund if I cancel my booking?": "Kann ich meine Buchung stornieren und bekomme ich eine Rückerstattung?",
        "If you have any enquiries, please feel free to contact us at": "Wenn du Fragen hast, kannst du uns gerne unter",
        "We'll be more than happy to help!": " oder über unser Kontaktformular kontaktieren. Wir helfen dir gerne weiter!",
        "We are sorry to say that you are not allowed to change your appointment dates after a successful booking": "Nach einer erfolgreichen Buchung können Sie den Termin leider nicht mehr ändern. Wenn du dir über deine zeitliche Planung unsicher bist empfehlen wir dir einen Gutschein zu kaufen und diesen einzulösen wenn du bereit bist!",
        "Can I change my appointment dates after purchase?": "Kann ich meinen Termin nach der Buchung noch ändern?",
        "Can I purchase an experience as a gift?": "Kann ich ein Erlebnis als Geschenk kaufen?",
        "contact form": " Kontakt-Formular ",
        "Contact Us": "Kontakt",
        "Experience Voucher": "Erlebnisgutschein",
        "Feedback & Suggestions": "Feedback & Anregungen",
        "Invoice You will receive an email": "Rechnung: Du erhältst eine E-Mail mit einem Link zu deiner Rechnung. Wenn du auf den Link klickst, wird deine Rechnung heruntergeladen.",
        "Booking Confirmation You will receive an email": "Buchungsbestätigung: Du erhältst eine E-Mail mit einem Link zu deiner Buchungsbestätigung. Für registrierte Benutzer kannst du deine Buchungsbestätigung auch in deinem Benutzerprofil Mein Konto > Meine Buchungen aufrufen.",
        "For new users": "Für neue Nutzer",
        "For registered users": "Für registrierte Nutzer:",
        "General": "Allgemein",
        "Global Giving": "Global Giving",
        "hello@21donededot": "hello@21done.de",
        "hello@21donede": "hello@21done.de",
        "How can I change my account password?": "Wie kann ich mein Passwort ändern?",
        "How can I leave a review for the experiences?": "Wie kann ich eine Bewertung für eine Aktivität schreiben?",
        "How can I make an appointment for the free consultation with Niv?": "Wie kann ich einen Termin für eine kostenlose Beratung mit Niv vereinbaren?",
        "How can I redeem the voucher?": "Wie kann ich den Gutschein einlösen?",
        "How can I unsubscribe from the newsletter?": "Wie kann ich mich vom Newsletter abmelden?",
        "How do I access the resources and suggested experiences in a purpose journey?": "Wie kann ich auf die Inhalte und vorgeschlagenen Angebote in einer Journey zugreifen?",
        "How do I contact service providers for more information regarding their experience?": "Wie kontaktiere ich die Partner für mehr Informationen zu ihrem Angebot?",
        "How do I create a purpose journey?": "Wie kreiere ich eine Purpose Journey?",
        "How do I know that my booking has been completed?": "Wie weiß ich, dass meine Buchung ausgeführt wurde?",
        "How do I make an appointment?": "Wie kann ich einen Termin vereinbaren?",
        "How do I notify service providers regarding special requests (eg allergies or special needs)?": "Wie benachrichtige ich die Partner über mögliche spezielle Anforderungen (z.B. Allergien)?",
        "How does the 2% social contribution work?": "Wie funktioniert die 2% soziale Abgabe?",
        "How long is an experience voucher valid for?": "Wie lange ist ein Erlebnisgutschein gültig?",
        "I had a bad experience with my booking What should I do now?": "Ich hatte eine schlechte Erfahrung mit dem Service Partner. Was kann ich jetzt tun?",
        "If your payment has failed, please contact us at": "Kontaktiere uns bitte unter",
        "In order to facilitate the social component of 21Done, we have partnered up with Globalgiving, a global non-profit organisation which provides a global crowfunding platform for charitable projects Through GlobalGiving, we provide our users with a plethora of charitable projects to contribute to For every service booked on 21Done, 2% of the service price goes to the selected charitable project of the user The 2% is bore by 21Done and our Service Partners equally": "Um die soziale Komponente von 21Done zu ermöglichen, haben wir uns mit GlobalGiving zusammengetan, einer globalen Non-Profit-Organisation, die eine weltweite Crowfunding-Plattform für gemeinnützige Projekte bereitstellt. Über GlobalGiving bieten wir unseren Nutzern eine Fülle von gemeinnützigen Projekten an, die du unterstützen kannst. Für jede Dienstleistung, die auf 21Done gebucht wird, gehen 2% des Dienstleistungspreises an das ausgewählte gemeinnützige Projekt des Nutzers. Die 2% werden zu gleichen Teilen von 21Done und unseren Servicepartnern getragen.",
        "If the service provider does not offer appointment booking, you may either purchase a voucher or book through the 'send inquiry' button on the service page": "Wenn der Dienstanbieter keine Terminbuchung anbietet, kannst du entweder einen Gutschein kaufen oder über die Schaltfläche \"Anfrage senden\" auf der Seite des Dienstes buchen. ",
        "In order to maximise the reliability of service reviews on 21Done, reviews can only be submitted by users who have fulfilled the experience Once a user has taken the service and validated it with the service provider, he or she will receive an email which will requests for a rating and review submission": "Um die Zuverlässigkeit der Dienstleistungsbewertungen auf 21Done zu maximieren, können Bewertungen nur von Nutzern abgegeben werden, die die Dienstleistung in Anspruch genommen haben. Sobald ein Nutzer die Dienstleistung in Anspruch genommen hat, erhält er eine E-Mail, in der er zur Abgabe einer Bewertung und Rezension aufgefordert wird.",
        "In the 15 minutes consultation session Niv will facilitate a discussion to help you understand more about your personal goals and to identify the major hurdles facing you With that Niv will provide his advice and if applicable a purpose journey which is tailored to your needs": "In der 15-minütigen Beratungssitzung wird Niv dir helfen, deine persönlichen Ziele besser zu verstehen und die größten Hürden zu identifizieren, vor denen du stehst. Niv gibt dir also Ratschläge und bietet dir ggf. eine auf deine Bedürfnisse zugeschnittene Purpose Journey an.",
        "Is your question not addressed?": "Deine Frage wird hier nicht beantwortet?",
        "It can happen that you do not see any available appointments because the service provider does not provide appointment booking or has all slots taken up Do not worry! If that is the case, please contact the service provider directly through our on platform messenger to explain your situation and he/she will work out a solution with you": "Es kann passieren, dass du keine verfügbaren Termine siehst, weil der Dienstleister keine Terminbuchung anbietet oder alle Slots belegt sind. Mach dir keine Sorgen! Wenn das der Fall ist, kontaktiere bitte den Dienstleister direkt über unseren On-Plattform-Messenger, um deine Situation zu erklären und er/sie wird mit dir eine Lösung ausarbeiten.",
        "My payment failed, what should I do?": "Mein Zahlvorgang kann nicht durchgeführt werden, was kann ich tun?",
        "Note Please explain your situation as clearly as possible, and include your booking number": "Hinweis: Bitte schildere deine Situation so genau wie möglich und gib die Buchungsnummer an. Bitte sei versichert, dass wir die Angelegenheit sorgfältig untersuchen und uns so schnell wie möglich bei dir melden werden!",
        "or submit a request through the contact us form": "oder nutze das Kontaktformular.",
        "please click here": "klick bitte hier.",
        "Please include your order number and your contact number if you would like us to get in touch with you via a call": "Bitte gib deine Bestellnummer und eine Telefonnummer an, wenn wir dich zurückrufen sollen.",
        "Refund & Cancellations": "Rückerstattung & Stornierungen",
        "Service": "Dienstleistung",
        "There are two ways to access your booking confirmation and invoice": "Es gibt zwei Möglichkeiten, auf deine Buchungsbestätigung und Rechnung zuzugreifen.",
        "To access the resources and suggested experiences in your purpose journey, you will first need to be logged in and have created a purpose journey": "Um auf die Inhalte und vorgeschlagenen Angebote in deiner Purpose Journey zugreifen zu können, musst du zunächst eingeloggt sein und eine Purpose Journey erstellt haben.",
        "a purpose journey": "einen Entwicklungsplan erstellen",
        "If not, you may create": "Wenn nicht, kannst du",
        "To change your account password, please head to your use profile > settings > security": "Um dein Passwort zu ändern, bitte gehe zu Profil > Einstellungen > Sicherheit",
        "To make an appointment with NIV,": "Um einen Termin zu vereinbaren,",
        "To make an appointment, simply search for a service you are interested in and click on the service listing After clicking on the service listing, you will be brought to the service page where you will find the appointment booking button on the right hand side of the page You then simply have to click on 'book an appointment', select your preferred date and time slot and click on 'book now'": "Um einen Termin zu vereinbaren, suche einfach nach einer Dienstleistung, an der du interessiert bist und klicke auf die Service-Auflistung. Nach dem Klick auf die Auflistung wirst du auf die Service-Seite weitergeleitet, wo du auf der rechten Seite die Schaltfläche für die Terminbuchung findest. Du musst dann nur noch auf 'Termin buchen' klicken, dein bevorzugtes Datum und Zeitfenster auswählen und auf 'Jetzt buchen' klicken.",
        "To submit a general feedback, please feel free to use our": "Um allgemeines Feedback zu geben, nutze bitte unser",
        "To unsubscribe from our newsletter, please head to your use profile > settings > preferences": "Um dich vom Newsletter abzumelden, bitte gehe zu Profil > Einstellungen > Präferenzen",
        "To view the charitable projects we offer,": "Um die angebotenen wohltätigen Projekte zu sehen,",
        "We are sorry that your question has not been answered Fret not, you can always reach us via our": "Es tut uns leid, dass Ihre Frage nicht beantwortet wurde. Keine Sorge, du kannst uns jederzeit über unser",
        "We are sorry that your question has not been answered Fret not, you can always reach us via our contact form We look forward to hearing from you soon and will get back to you as soon as possible!": "Es tut uns leid, dass deine Frage nicht beantwortet wurde. Keine Sorge, du kannst uns jederzeit über unser Kontaktformular erreichen. Wir freuen uns darauf, von dir zu hören und werden uns schnellstmöglich bei dir melden!",
        "We are sorry to hear that you've had a bad experience with your booking and would like to hear from you before we can advice you on the next steps Please submit a ticket about your situation via the": "Es tut uns leid zu hören, dass du eine schlechte Erfahrung mit dem Partner gemacht habst und wir würden gerne von dir hören, was passiert ist, bevor wir dich über die nächsten Schritte beraten können. Bitte sende uns eine Nachricht über deine Situation über das",
        "For Appointment Bookings We are sorry to inform you that cancellations are not possible for appointment bookings": "Für Terminbuchungen: Bei Terminbuchungen ist eine Stornierung leider nicht möglich!",
        "For Voucher Bookings According to legal regulations and to protect the welfare of both customers and service providers": "Bei Gutscheinbuchungen: In Übereinstimmung mit den gesetzlichen Bestimmungen und zum Schutz des Wohlergehens von Kunden und Dienstleistern können Kunden ihre Gutscheinbuchungen bis zu 14 Tage nach dem Kaufdatum stornieren. Wenn Sie innerhalb dieser 14-Tage-Frist stornieren, erhalten Sie eine vollständige Rückerstattung auf Ihre ursprüngliche Zahlungsmethode. Wenn Sie Ihre Buchung stornieren möchten, senden Sie uns bitte Ihre Anfrage über unser Kontaktformular oder schreiben Sie uns über",
        "No cancellations will be accepted if it is made 14 days after the date of purchase": "Stornierungen werden nicht akzeptiert, wenn sie 14 Tage nach dem Kaufdatum erfolgen.",
        "We wish you a fruitful experience": "Wir wünschen Ihnen eine erfolgreiche Erfahrung!",
        "we are sorry to see you go, but we hope to see you again soon!": "es tut uns leid, dass du gehst, aber wir hoffen, dass wir dich bald wiedersehen!",
        "We are sorry to hear that your booking has been cancelled by the providers": "Es tut uns leid zu hören, dass deine Buchung von den Anbietern storniert wurde! In solchen Fällen erhältst du einen Gutschein als Entschädigung, der den gleichen Wert hat, wie du bezahlt hast. Mit diesem Gutschein kannst du einen neuen Termin bei demselben Anbieter buchen. Dieser Gutschein hat eine Gültigkeit von zwei Jahren.",
        "We hope you have an insightful session!": " Wir hoffen, du hast eine einsichtsreiche Session!",
        "We look forward to hearing from you soon and will get back to you as soon as possible!": "Wir freuen uns darauf, bald von dir zu hören und werden uns so schnell wie möglich bei dir melden!",
        "What do I do if my booking has been cancelled by the providers?": "Was passiert, wenn meine Buchung vom Partner storniert wird?",
        "What happens if there are no available appointments?": "Was passiert, wenn es keine freien Termine mehr gibt?",
        "What is a purpose journey?": "Was ist eine Purpose Journey?",
        "What kind of charitable projects does 21Done support?": "Welche Art von Gemeinnützigen Projekten unterstützt 21Done?",
        "What will be covered in the consultation with Niv?": "Was wird in der Beratung mit Niv besprochen?",
        "When and how do I get my booking confirmation and invoice?": "Wann und wo bekomme ich meine Buchungsbestätigung und Rechnung?",
        "Which payment methods are accepted by 21Done?": "Welche Zahlungsmethoden werden von 21done akzeptiert?",
        "Would you like to submit a general feedback, compliment or suggestion?": "Du würdest uns gerne ein generelles Feedback, ein Kompliment oder einen Verbesserungsvorschlag zukommen lassen?",
        "Yes, definitely! An experience makes a great gift All you have to do is": "Ja, definitiv! Ein Erlebnis ist ein tolles Geschenk. Alles, was du tun musst, ist:",
        "You can easily": "Du kannst einfach ",
        "here": "hier",
        "create a purpose journey": "einen Entwicklungsplan erstellen",
        "You can either create a purpose journey": "Du kannst entweder",
        "or in your user profile > purpose collections > my purpose journeys > create a journey": "oder in deinem Nutzerprofil eine Journey kreieren: geh einfach auf Nutzerprofil > Purpose Sammlungen > meine Purpose Journeys > kreiere eine Journey",
        "You can redeem your voucher in a few simple steps": " Du kannst deinen Gutschein in wenigen einfachen Schritten einlösen!",
        "You may send an inquiry to the service provider directly through the 'send inquiry' button on the service page Once your inquiry has been responded to, you will be notified of service provider's reply via email": "21Done arbeitet mit Globalgiving zusammen, einer globalen Non-Profit-Organisation, die eine globale Crowfunding-Plattform für eine große Auswahl an gemeinnützigen Projekten anbietet, die von Tierschutz, Menschenrechten, Umweltschutz, Wildtierschutz, Armut, Bildung bis hin zu Katastrophenhilfe und anderen Gemeinschaftsprojekten reichen.",
        "Your booking has been completed if you receive a booking confirmation email which contains a link to download your booking confirmation and invoice": "Deine Buchung ist abgeschlossen, wenn du eine E-Mail erhältst, in der deine Buchungsinformationen und eine Rechnung aufgeführt sind."
    },
    "Female": "Weiblich",
    "Field cannot be empty": "Feld kann nicht leer sein",
    "Field empty": "Bitte füll dieses Feld aus.",
    "File Added Successfully": "Datei erfolgreich hinzugefügt",
    "Book a suggested activity": "Eine vorgeschlagene Aktivität buchen",
    "Filter": "Filter",
    "Find a Purposeful experience for you": "Dein Marktplatz für persönliches Wachstum",
    "Find An Experience": "Eine Aktivität finden",
    "Fitness": "Fitness",
    "Focus On What Matters": "Fokussiere dich auf das Wesentliche",
    "footer": {
        "About Us": "Über uns",
        "Be Our Partner": "Werde unser/e Partner:in",
        "Blog": "Blog",
        "Careers": "Karriere",
        "Company": "Unternehmen",
        "Contact Us": "Kontakt",
        "Cookies Policy": "Cookies-Richtlinie",
        "EXPLORE": "ERKUNDEN",
        "FAQ": "FAQ",
        "GENERAL": "Allgemein",
        "In the APP or under 21donecom": "In der App oder unter 21done.com",
        "Legal Notice": "Impressum",
        "PARTNERS": "PARTNER",
        "Payment": "Kontodetails",
        "POLICIES": "RICHTLINIEN",
        "Press": "Presse",
        "Privacy Policy": "Datenschutz-Bestimmungen",
        "Provider Investor": "Investor Relations",
        "Refund": "Rückerstattung",
        "Relations": "Relations",
        "Shipping": "Versand",
        "Start your purpose journey now": "Starte jetzt deine purpose journey",
        "Suggest A Service": "Serviceanbieter:in vorschlagen",
        "Terms of Use": "Nutzungsbedingungen",
        "Testimonials": "Referenzen"
    },
    "Footer": {
        "About Us": "Über uns",
        "Coming Soon": "Coming soon",
        "COMPANY": "UNTERNEHMEN",
        "Contact Us": "Kontaktiere uns",
        "Cookies Policy": "Cookie-Richtlinie",
        "Enter Email": "Email eingeben",
        "GENERAL": "ALLGEMEIN",
        "Get latest updates from us": "Erhalte die neuesten Updates von uns",
        "Legal Notice": "Impressum",
        "newsletter": "Newsletter",
        "Payment": "Zahlung",
        "Policies": "Richtlinien",
        "Privacy Policy": "Datenschutz-Bestimmungen",
        "Refund": "Rückerstattung",
        "Subscribe": "Abonnieren",
        "Terms of Use": "Nutzungsbedingungen",
        "SERVICE": "SERVICE",
        "PARTNERS": "PARTNERS",
        "Create Journey": "Entwicklungsplan",
        "Marketplace": "Marktplatz",
        "Gifts": "Geschenke",
        "Founder Institute": "Founder Institute",
        "Global Giving": "Global Giving",
        "FOLLOW US": "FOLGE UNS"
    },
    "for me & my friend(s)": "Für mich & meine Freunde:innen",
    "For myself": "Für mich",
    "Forgot Password": "Passwort vergessen?",
    "Frankfurt": "Frankfurt",
    "Free Marketing & CSR": "Kostenloses Marketing & CSR",
    "Free Parking": "Kostenlos Parken",
    "Frequently Asked Questions": "Häufig gestellte Fragen",
    "Fri": "Fr",
    "Fulfil": "Erfüllen",
    "FulFil": "Erfüllen",
    "FULFIL": "ERFÜLLEN",
    "Fulfilled in Life & Career": "berufliche Erfüllung",
    "fulfilment": "Erfüllung Deines individuellen Purpose",
    "Gender": "Geschlecht",
    "General": "Allgemein",
    "Get excited You will be able to select the activity later in your user profile": "Eine zu deinem Ziel passende Aktivität kann zu einem späteren Zeitpunkt erworben werden. In diesem Fall unterstützt du ein soziales Projekt deiner Wahl.",
    "Getstarted": {
        "Click on What I Need to get started": "Um zu starten, klicke auf „Was ich brauche“!",
        "Living is neither only for ourselves nor only for others We live to collect great experiences while at the same time contributing to a better world": "Im Leben geht es weder nur um uns selbst, noch nur um andere. Es geht darum, wertvolle Erfahrungen zu sammeln und gleichzeitig zu einer besseren Welt beizutragen!"
    },
    "Gifted": "Begabt",
    "Give A Gift": "Ein Geschenk finden",
    "Giving and receiving an external perspective help overcome one’s blindspots Learn things about yourself you never realised Furthermore our diverse portfolio provides great ways to explore various new topics": "Das Geben und Erhalten einer Außenperspektive hilft, die eigenen blinden Flecken zu überwinden. Vielleicht lernst du auch völlig neue Dinge über dich selbst. Außerdem bietet unser vielfältiges Portfolio großartige Inspirationen und Möglichkeiten, verschiedene neue Themen zu erkunden",
    "Go to Cart": "Zum Warenkorb",
    "Go to Login": "Zur Anmeldung",
    "Good to Know": "Gut zu wissen",
    "Got it": "Okay",
    "grams": "Gramm",
    "Group": "Gruppe",
    "Guiding users to identify their personal goals and directions": "Unterstützt 21done und seine User mit exzellenter Coaching-Expertise.",
    "Hamburg": "Hamburg",
    "Have a chat with Niv to help you discover what you": "Ein Gespräch mit Niv hilft Dir zu entdecken, was Du im Leben willst,",
    "Select your preferred slot": "Wahle einen von Dir bevorzugten Termi",
    "Looking forward to our 15 minutes consultation session": "Ich freue mich auf unser 15-minütiges Beratungsgespräch",
    "All Slots are Booked for Selected Date": "Alle Slots sind für das ausgewählte Datum reserviert",
    "Have any further questions ? Check out our": " Haben Sie weitere Fragen? Besuchen Sie unser",
    "Having a hard time searching for meaningful gifts We think there’s nothing better than gifting an experience At 21Done you can purchase gift cards or create a purpose journey and add a gift card to inspire your friends to embark on their journeys": "Fällt dir die Suche nach sinnstiftenden Geschenken schwer? Wir denken, dass es nichts Besseres gibt, als ein Erlebnis zu verschenken. Bei 21done kannst du Geschenkgutscheine kaufen oder eine individuelle Entwicklungsreise erstellen und einen Geschenkgutschein beifügen, um Deine Freunde zu inspirieren, sich auf ihre Entwicklungsreise zu begeben",
    "He thought": "Er dachte",
    "Health": "Gesundheit",
    "help me understand you a little better before our consultation session": " hilf mir Dich vor unserem Beratungsgespräch etwas besser zu verstehen.",
    "Hey": "Hallo",
    "Hey there, you have yet to select your billing address": "Hey, bitte gib noch deine Rechnungsadresse an",
    "Hey there, you have yet to select your charitable project": "Hey, du musst noch dein gemeinnütziges Projekt auswählen",
    "Hour": " Stunde",
    "Hours": "Stunden",
    "How it works": "Wie es funktioniert",
    "HOW IT WORKS": "SO FUNKTIONIERT‘S",
    "How to Join Us": "Wie du Partner wirst",
    "Human Rights": "Menschenrechte",
    "Hurray": "Hurra,",
    "Youre A Champ": "Du bist ein Champ!",
    "i want to": "Ich möchte...",
    "I agree to": "Ich akzeptiere die Allgemeinen",
    "I agree to the partner terms and condition": "Ich stimme den Partnerbedingungen zu",
    "I agree to the terms and conditions": "Ich stimme den AGB zu",
    "I now have a different take on who I am": "Richtig coole und so unterschiedliche Inhalte. Das spart mir die Nutzung vieler alternativer Apps.",
    "i want to customise": "Ich möchte meinen Entwicklungsplan personalisieren",
    "I was invited to 21Done through a friend who helped me discover more about myself by providing an external and empathetic prespective of me I really enjoyed walgin the journey that has been recommended to me to achieve": "Endlich eine Plattform, die mir all die tollen Ressourcen für meine persönliche Entwicklung bietet, die ich sonst mühsam auf zahlreichen Webseiten zusammensuche. 1A Kuration von 21done!    ",
    "I'M In": "Halte mich auf dem Laufenden",
    "IBAN": "IBAN",
    "IBAN Valid": "IBAN (22 Zeichen)",
    "If the service you are offering is on a": "Wenn der Service, den du anbietest, auf einer Eins-zu-Eins-Basis stattfindet, d.h. jedes Mal nur ein Teilnehmer teilnehmen kann, kreuze bitte dieses Feld an.",
    "If you indicate yes you will be contacted by the team": "(Wenn Du “Ja” anklickst, setzt sich unser Team mit Dir in Verbindung, um die mögliche Zusammenarbeit zu besprechen)",
    "If you only want to allow a certain number of bookings per month": "Wenn Du nur eine bestimmte Anzahl an Buchungen im Monat zulassen möchtest, aktiviere dieses Feld und trage Deine maximale Buchungszahl ein. Ist diese überschritten, kann Dein Angebot erst im nächsten Monat wieder gebucht werden.",
    "If you select the voucher booking, the appointment is usually made through you": "Wenn Du die Gutschein-Buchung auswählst, läuft die Terminabsprache in der Regel über Dich oder im Nachgang über unser Terminbuchungssystem. Wenn Du die Terminbuchung aktivierst, kannst Du bestimmte Termine bei uns freigeben, die direkt gebucht werden können",
    "Image Quality": "Bildqualität",
    "in 2 easy steps": "in 2 einfachen Schritten",
    "In the general description you can show what makes your service unique": "In der allgemeinen Beschreibung kannst Du zeigen, was Deinen Service einzigartig macht! Was erhalten die Kund:innen genau? Was möchtest Du besonders hervorheben? Was nehmen die Kund:innen nach der Session mit nach Hause?",
    "In this fast paced world we find ourselves guilty of focusing only on ourselves At 21Done you take care of others while caring for yourself Plus when you invite friends to support the same social purpose you make a greater impact on these beneficiaries": "In dieser schnelllebigen Welt denken wir oft nur an uns selbst. Bei 21done achtest du auf andere, während du dich um dich selbst kümmerst. So kannst du zum Beispiel auch Freude dazu einladen, den gleichen sozialen Zweck zu unterstützen und gemeinsam noch mehr erreichen",
    "in With Facebook": "mit Facebook",
    "in With Google": "mit Google",
    "Increase your reach": "Erhöhe deine Reichweite",
    "InfoBox": {
        "65 minutes": "65 Minuten",
        "About Us": "Über uns",
        "Book Experience": "Buche Aktivitäten",
        "Charitable Contributions": "Spendenbeitrag",
        "Location": "Ort",
        "Other Specifications": "Andere Spezifikationen",
        "OverView": "Überblick",
        "Services": "Dienstleistungen"
    },
    "Inspire your friend to start being": "Inspiriere deine/n Freund:in, loszulegen:",
    "Invalid Discount Code": "Ungültiger Rabattcode",
    "Invalid Voucher Code": "Ungültiger Gutscheincode",
    "Invite Sent Successfully": "Einladung erfolgreich gesendet",
    "Invoice No": "Rechnungsnummer",
    "IQ": {
        "Email": "E-Mail Adresse",
        "Message": "Persönliche Nachricht",
        "Name": "Namen"
    },
    "Items in your shopping cart": "Artikel",
    "Items on your wish list": "Artikel auf deiner Wunschliste",
    "JO": {
        "Address": "Straße, Hausnummer",
        "Brief description of Company & Services": "Kurzbeschreibung des Unternehmens und der angebotenen Dienstleistungen",
        "Choose Category": "Kategorie(n) wählen",
        "City": "Stadt",
        "Company Details": "Details zum Unternehmen",
        "Contact Email": "E-Mail-Adresse",
        "First Name": "Vorname",
        "Get In Touch": "Dann nimm‘ Kontakt mit uns auf!",
        "Interested In A Partnership?": "Interesse an einer Partnerschaft?",
        "Last Name": "Nachname",
        "Name of Company": "Name des Unternehmens",
        "Phone Number": "Telefonnummer",
        "Service Categories": "Kategorie der Dienstleistung",
        "Service Details": "Details zur Dienstleistung",
        "Submit": "Senden",
        "Marketing Contact": "Ich möchte den Partner-Newsletter erhalten",
        "Website URL (if applicable)": "Website-Link (falls vorhanden)",
        "Zipcode": "Postleitzahl"
    },
    "Book a call": "Anruf buchen",
    "Join Us Now": "Jetzt mitmachen",
    "Keyword": "Schlüsselwort",
    "Keywords (Optional)": "Schlüsselwörter (optional)",
    "know more about us": "Erfahre mehr über uns",
    "later": "Später",
    "Later": "Später",
    "Learn more": "Mehr erfahren",
    "Learn more about Lena’s Purpose Journey": "Erfahre mehr über Lenas persönliche Entwicklungsreise",
    "Learn to co-exist with Mother Earth It is more important than ever in the 21st century": "Lerne, mit Mutter Erde zu koexistieren. Das ist im 21. Jahrhundert wichtiger denn je.",
    "Less": "Weniger",
    "Let us know to whom we should send this gift voucher to": "Teilen Sie uns mit, an wen wir diesen Geschenkgutschein senden sollen",
    "Let us know to whom we should send this gift voucher to!": "Teilen Sie uns mit, an wen wir diesen Geschenkgutschein senden sollen!",
    "Life Coach": "Live mit Coach",
    "Life Coach Booked Succesfully": "Erfolgreich gebuchter Life Coach",
    "Life Coach Niv": "Lebensberater Niv",
    "Lifestyle": "Lebensstil",
    "Loading": "Wird geladen...",
    "Location": "Standort",
    "Location Filter": "Aktivitäten-Filter",
    "Fulfillment Type Filter": "Erfüllungsart Filter",
    "Fulfillment Type": "Erfüllungsart",
    "Appointments": "Terminbuchung",
    "Log in so that we can save the data in your profile for you": "Melde dich an, damit wir die Daten in deinem Profil für dich speichern können.",
    "Logged In Successfully": "Erfolgreich eingeloggt",
    "Logged out from all devices": "Von allen Geräten abgemeldet",
    "login": {
        "Don't have an account ?": "Du hast kein Konto?",
        "Email or Username": "E-Mail Adresse oder Benutzername",
        "Forgot Password": "Passwort vergessen",
        "Log in": "ANMELDEN",
        "Login with Social Media": "Melde dich über Social Media an",
        "Password": "Passwort",
        "Register Now": "Jetzt registrieren",
        "Remember me": "Account merken"
    },
    "Login": "ANMELDEN",
    "Login Now": "Jetzt einloggen",
    "Login to your account": "In Deinen Account einloggen",
    "Looking for more exposure": "Auf der Suche nach mehr Reichweite",
    "make this my journey": "mach dies zu meinem Entwicklungsplan",
    "Male": "Männlich",
    "mark as complete": "Als erledigt markieren",
    "Marketing cookies": "Marketing-Cookies",
    "Marketing cookies serve advertisements shown on this site": "Marketing-Cookies dienen der Anzeige von Werbung auf dieser Website.",
    "Marketplace": "Marktplatz",
    "Max Quota should be greater than Min Quota": "Die Max. Kapazität sollte größer sein als die Min. Kapazität",
    "Meaningful gift": "Sinnstiftende Geschenke",
    "Media Library": "Dateien",
    "Mentoring us to set up our business": "Mentoring bei der Gründung unseres Unternehmens.",
    "Message": "Nachrichten",
    "Messages": "Nachrichten",
    "Min": " Minuten",
    "Mindful": "Achtsamkeit & Gesundheit",
    "Minutes": "Minuten",
    "Modal": {
        "ACHIEVE PERSONAL GROWTH WHICH BENEFITS ALL": "ERREICHE PERSÖNLICHE ZIELE UND TUE DABEI ETWAS GUTES",
        "Act Local": "Lokal handeln",
        "Based on your inputs, we will put together a purpose journey for you!": "Basierend auf deiner Auswahl stellen wir eine Journey für dich zusammen!",
        "by supporting global charitable projects": "durch die Unterstützung globaler gemeinnütziger Projekte",
        "CONSULT": "UNTERSTÜTZUNG",
        "Create a journey": "Erstelle eine Journey",
        "CREATE A JOURNEY WITH NIV": "ERSTELLE EINE JOURNEY MIT NIV",
        "Do Good Without Paying More": "Gutes tun, ohne mehr zu bezahlen",
        "For WHAT THE WORLD NEEDS ": "Für WAS DIE WELT BRAUCHT ",
        "For WHAT YOU NEED": "Für WAS DU BRAUCHST",
        "Incorporate both of these elements in your journey now by selecting your activity interests": "Füge beide Elemente Deiner Journey hinzu, indem du für dich interessante Aktivitäten auswählst",
        "NIV": "NIV",
        "OUR LIFE COACH": "UNSER LIFE COACH",
        "our service partners will contribute 2% of the booking amount to your selected choice of charitable project": "unsere Servicepartner spenden 2 % des Buchungsbetrags an das von dir ausgewählte gemeinnützige Projekt",
        "See how it works": "So funktioniert's",
        "Start Being": "Mache ",
        "STILL UNSURE OF YOUR DIRECTIONS?": "BIST DU DIR NOCH UNSICHER, IN WELCHE RICHTUNG ES GEHEN SOLL?",
        "Support small, local businesses": "Unterstütze kleine, lokale Unternehmen",
        "Think Global": "Denke global",
        "to achieve communal goal": "um ein gemeinsames Ziel zu erreichen",
        "to achieve your own goals": "um deine eigenen Ziele zu erreichen",
        "We help you to achieve": "Wir helfen dir",
        "We should not forget about the world we live in as we focus on developing ourselves": "Wir sollten die Welt, in der wir leben, nicht vergessen, wenn wir uns darauf konzentrieren, uns selbst zu entwickeln.",
        "What do you want to start being? Share your goals with us and we'll create a plan for you": "Womit möchtest du starten? Teile uns deine Ziele mit und wir erstellen einen Plan für dich.",
        "What do you want to start being? Share your goals with us and we'll create activity interests": "Womit möchtest du starten? Teile uns deine Ziele mit und wir erstellen interessante Aktivitäten für dich",
        "WHAT I NEED": "WAS ICH BRAUCHE",
        "WHAT THE WORLD NEEDS": "WAS DIE WELT BENÖTIGT",
        "WHAT WE NEED": "WAS WIR BRAUCHEN",
        "With every purchase, 21Done": "Bei jedem Einkauf mit 21Done",
        "your personal goal": "dein persönliches Ziel zu erreichen."
    },
    "Mon": "Mo",
    "More": "Mehr",
    "Move to Cart": "In den Warenkorb",
    "Munchen": "München",
    "My Bookings": "Meine Buchungen",
    "My Charitable Projects": "Meine Wohltätigkeitsprojekte",
    "My Purpose Collections": "Meine Entwicklungspläne",
    "My Purpose journeys": "Mein persönlichr Entwicklungsplan",
    "My vouchers": "Meine Gutscheine",
    "Name": "Name",
    "Navbar": {
        "About Us": "Über uns",
        "Become our partner": "Partner:in Werden",
        "Cart": "Warenkorb",
        "Create Journey": "Entwicklungsplan",
        "Blog": "BLOG",
        "Gifts": "Geschenke",
        "Join us as a Partner": "Werde Partner:in",
        "Home": "Startseite",
        "Login": "Anmelden",
        "Logout": "Ausloggen",
        "Marketplace": "Marktplatz",
        "Messages": "Nachrichten",
        "My Account": "Mein Account",
        "Our Service Shop": "Unser Service Shop",
        "Profile": "Profil",
        "Purpose journey": "Purpose Journey",
        "Service Provider Login": "Partner-Login",
        "Service Shop": "Shop",
        "We tie your personal growth to a social impact": "Mache persönliches Wachstum zur Gewohnheit"
    },
    "Necessary": "Notwendige",
    "Necessary cookies are always enabled These cookies allow you to access the basic functions of our platform": "Notwendige Cookies sind immer aktiviert. Diese Cookies ermöglichen Ihnen den Zugang zu den Grundfunktionen unserer Plattform.",
    "New Password": "Neues Passwort",
    "Next": "Weiter",
    "NEXT": "Weiter",
    "NEXT STEP": "Nächster Schritt",
    "Niv": {
        "Are there any specific interest areas you would like to focus on": "Gibt es bestimmte Interessengebiete, auf die Du Dich konzentrieren möchtest?",
        "Have you been facing any challenges trying to achieve these goals Tell me a bit more": "Bist Du bei dem Versuch, diese Ziele zu erreichen, auf irgendwelche Challenges gestoßen? Erzähl mir ein bisschen mehr darüber.",
        "How can I address you": "Wie kann ich Dich nennen?",
        "Lastly what kind of qualities do you expect from a coach": "Letzte Frage, welche Eigenschaften erwartest Du von einem Coach?",
        "Tell me about some of your personal goals": "Erzähl mir von Deinen persönlichen Zielen. "
    },
    "No": "Nein",
    "No additional payment required. 2% of booking amount goes to selected project": "Keine zusätzliche Zahlung erforderlich. 2% des Buchungsbetrags gehen an das ausgewählte Projekt",
    "No additional payment required. 2% of the booking amount goes to helping others": "Keine zusätzliche Zahlung erforderlich. 2% des Buchungsbetrags gehen an einen guten Zweck",
    "No Ratings": "Keine Bewertungen",
    "No Revenue, No Expense": "Keine Einnahmen, keine Ausgaben",
    "No Services found": "Keine Dienste gefunden",
    "No Services Found": "Keine Angebote gefunden",
    "Non-Profit organisation": "Non-Profit-Organisation",
    "Not everyone who started their journey made it till the end BUT YOU DID": "Nicht alle, die ihre Reise begonnen haben, haben es bis zum Ende geschafft, ABER DU hast es geschafft und wir sind so stolz auf dich!",
    "Personal growth is a continuous journey": "Persönliches Wachstum ist eine kontinuierliche Reise. Wir möchten dich zu einer weiteren Reise herausfordern und du kannst entscheiden, ob du tiefer in das gleiche Thema eintauchen oder eine andere Kategorie erkunden möchtest!",
    "off": "Reduziert",
    "One Time Code": "Einmaliger Code",
    "One To One Booking": "Eins-zu-Eins Angebot",
    "ONLINE": "ONLINE",
    "Online": "Online",
    "Online Meeting Link": "Online-Meeting-Link",
    "Optimization & Performance": "Optimierung & Performance",
    "OR": "ODER",
    "Order Confirmation": "Bestellbestätigung",
    "Order No": "Transaktionsnummer",
    "Order Placed": "Bestellung aufgegeben",
    "Order summary": "Buchungsübersicht",
    "Order Summary": "Bestellübersicht",
    "Other": "Andere",
    "Our Categories": "Unsere Kategorien",
    "Our diverse service portfolio contains a wide range of services from adventure trips to meditation to career coaching and more The best part is they are easily bookable through our platform so you can keep everything all in one place": "Unser vielfältiges Service-Portfolio enthält eine breite Palette von Dienstleistungen, Abenteuerreisen über Meditation bis hin zu Karriereberatung und mehr. Das Beste daran ist, dass die Services ganz einfach über unsere Plattform buchbar sind, sodass du alles an einem Ort haben kannst",
    "Our industry experts will help you achieve your goals in your life and career": "Unsere Branchenexperten helfen dir deine Ziele im Leben und im Beruf zu erreichen.",
    "Our partners": "Unsere Partner",
    "Our Partners": "Unsere Partner",
    "Our Services": "Marktplatz",
    "OUR STORY": "UNSERE GESCHICHTE",
    "OurService": {
        "Acquiring A New Skill": "Eine neue Fähigkeit erwerben",
        "BACK": "ZURÜCK",
        "Better health": "Bessere Gesundheit",
        "Explore New Experiences": "Entdecke neue Erfahrungen",
        "Explore Our Services": "Entdecke unsere Angebote",
        "Holistic Wellness": "Ganzheitliches Wohlbefinden",
        "Manage Your Bookings Easily": "Verwalten deine Buchungen ganz einfach",
        "Manage your bookings easily with us by cancelling, rescheduling your bookings and having your tickets all in one place": "Verwalten deine Buchungen ganz einfach bei uns, indem du deine Buchungen stornieren, neu planen und deine Tickets an einem Ort hast",
        "My Next Purpose Is": "Mein nächster Purpose ist",
        "Price Match Guarantee": "Preisgarantie",
        "Results found": "Gefundene Ergebnisse",
        "Share the kindness You get to contribute to your choice of charitable cause for every service you book It’s how we take care of our people and planet": "Teile Purpose! Für jeden von dir gebuchten Service wird einen Beitrag für einen gemeinnützigen Zweck Deiner Wahl geleistet. So kümmern wir uns um Mitmenschen und unseren Planeten",
        "Sorry ! we currently do not offer experiences related to": "Derzeit bieten wir leider keine Erfahrungen an, die zu deiner Suchanfrage passen.",
        "Stress Relief": "Entspannung",
        "We offer a holistic portfolio of services for self development as well as fun and enjoyment! Adventure trips, crafts, meditation and more!": "Wir bieten ein ganzheitliches Portfolio an Dienstleistungen für die Selbstentwicklung sowie für Spaß und Vergnügen! Abenteuerreisen, Kunsthandwerk, Meditation und mehr!",
        "What the world needs": "Was die Welt benötigt",
        "What You need": "Was du brauchst",
        "Why Book With Us?": "Warum bei uns buchen?",
        "No service in this category": "Kein Dienst in dieser Kategorie.",
        "Would u be interested in these experiences instead ?": "Würden dich stattdessen diese Erfahrungen interessieren?"
    },
    "PAID": "BEZAHLT",
    "Partner": "Partner",
    "partner faq": "Partner-FAQ",
    "Partner Guide": "Partnerleitfaden",
    "Password": "Passwort",
    "Password are not equal": "Passwörter sind nicht gleich",
    "Password Reset email has been sent to": "Eine E-Mail zur Zurücksetzung des Passworts wurde gesendet, an",
    "Password reset Successfull You can login now": "Das Zurücksetzen des Passworts war erfolgreich. Du kannst dich jetzt anmelden",
    "Password should atleast 8 charactors": "Das Passwort sollte mindestens 8 Zeichen enthalten",
    "Past": "Abgeschlossen",
    "to": "zu",
    "Pay Now": "Jetzt bezahlen",
    "Payment": "Zahlung",
    "Payment Successfull": "Zahlung erfolgreich",
    "People, planet & profit": "Mensch, Planet & Profit",
    "Performance cookies tell us how you use our platform": "Performance Cookies teilen uns mit, wie Sie unsere Plattform nutzen. Dadurch können wir die Benutzerfreundlichkeit unserer Inhalte, Dienste und Tools verbessern",
    "Performing Arts": "Darstellende Kunst",
    "Person": "Person",
    "Personal Coach": "Personal Coach",
    "Personal details": "Persönliche Details ",
    "Personal Development": "Persönliche Weiterentwicklung",
    "Personalised Message": "Persönliche Nachricht",
    "Personalization": "Personalisierung",
    "Personnel": "Personal",
    "Phone Number": "Telefonnummer",
    "Plan a": "Plane eine",
    "Please agree to terms and conditions": "Bitte akzeptiere die Bedingungen",
    "Please check this box if you run your business as a small business according": "Bitte setze ein Häkchen bei 'Ja', wenn Du Dein Unternehmen als Kleinunternehmer gemäß §19 UStG führst und entsprechend auf Deinen Rechnungen keine Umsatzsteuer ausweist. Wir stellen die Rechnung an den Endkunden in Deinem Namen und werden gemäß Deiner Angabe ebenfalls keine Umsatzsteuer auf der Rechnung ausweisen.",
    "Please choose a timeslot to continue": "Bitte wähle ein Zeitfenster, um fortzufahren",
    "Please Complete your Store General Details": "Bitte vervollständige die allgemeinen Informationen zu deinem Unternehmen",
    "Please Enter 6 digit One Time Code": "Bitte gib einen 6-stelligen einmaligen Authorisierungscode ein",
    "Please enter invite link": "Bitte Einladungslink eingeben",
    "Please Enter voucher code": "Bitte Gutscheincode eingeben",
    "Please fill all billing address fields": "Bitte fülle alle erforderlichen Felder aus",
    "Please include a message for your customers explaining the reason for your cancellation": "Bitte füge für deinen Kunden eine Nachricht hinzu, in der du den Grund für die Stornierung erläuterst",
    "Please note": "Bitte beachten Sie",
    "Please press enter after each tag": "Bitte drücke die Eingabetaste nach jedem Wort",
    "Please Select a Charitable project": "Bitte wähle ein gemeinnütziges Projekt",
    "Please select one article to continue": "Bitte wählen Sie einen Artikel aus, um fortzufahren",
    "Please select one category to continue": "Bitte wählen Sie eine Kategorie aus, um fortzufahren",
    "Please select one coach to continue": "Bitte wählen Sie einen Coach aus, um fortzufahren",
    "Please select one challenge to continue": "Bitte wählen Sie eine Challenge aus, um fortzufahren",
    "Please select one quote to continue": "Bitte wählen Sie ein Angebot aus, um fortzufahren",
    "Please select one coaching video to continue": "Bitte wählen Sie ein Coaching-Video aus, um fortzufahren",
    "Please select one video to continue": "Bitte wählen Sie ein Video aus, um fortzufahren",
    "Please Select valid dates": "Bitte wähle gültige Daten aus",
    "Please set your password for account": "Bitte wähle ein Passwort für deinen Account",
    "Please upload a document confirming your home address": "Bitte lade hier ein Dokument hoch, dass Deine Wohnadresse bestätigt. Es muss Deinen vollständigen Namen und Deine Wohnadresse enthalten. Die folgenden Dokumente werden für die Verifizierung von Stripe akzeptiert: Meldebescheinigung, Kontoauszug, Darlehensauszug, Rechnung Deines Energieanbieters oder ein amtlich ausgestelltes Dokument. Das Dokument muss den folgenden Anforderungen entsprechen: Das Dokument muss innerhalb der letzten 6 Monate datiert sein. Das Dokument muss sich von dem Dokument unterscheiden, das zum Identitätsnachweis verwendet wurde. Unvollständige oder beschnittene Dokumente werden nicht akzeptiert.",
    "Please upload the front and back of your ID card or passport here": "Bitte lade hier die Vorderseite deines Personalausweises oder die Informationsseite mit Lichtbild deines Reisepasses hoch. Bitte achte darauf, dass das Bild des Dokuments sehr gut lesbar und vollständig ist. Abgeschnittene Bilder des Dokuments werden nicht akzeptiert.",
    "Please upload your trade license here": "Bitte lade hier Deinen Gewerbeschein hoch. Solltest Du Freiberufler:in sein und keinen Gewerbeschein besitzen, kannst Du dieses Upload-Feld freilassen.",
    "YOU JUST DEVELOPED": "SIE HABEN GERADE ENTWICKELT",
    "YOU JUST CREATED": "Du hast gerade etwas geschaffen",
    "YOU ARE NOW AN": "DU BIST JETZT EIN",
    "Please Wait": "Bitte warte kurz",
    "Preferences": "Präferenzen",
    "Price": "Preis",
    "Price excl VAT": "Preis (exkl. MwSt.)",
    "Price exclVAT": "Preis (exkl. MwSt)",
    "Price Filter": "Preisfilter",
    "Price incl VAT": "Preis (inkl. MwSt)",
    "Price Match Guarantee": "Tiefpreis-Garantie",
    "Print": "Drucken",
    "PRINT": "DRUCKEN",
    "Privacy": "Privatsphäre",
    "Proceed": "Weiter",
    "Professional": "Berufliche Entwicklung",
    "Professional & personal development": "Berufliche & persönliche Entwicklung",
    "Professional & Personal Development": "Berufliche & persönliche Entwicklung",
    "Professional Development": "Berufliche Weiterentwicklung",
    "ProfileComp": {
        "Change Password": "Passwort ändern",
        "Email Field cannot be empty": "Das E-Mail-Feld darf nicht leer sein",
        "Enter New Password": "Neues Passwort eingeben",
        "Enter Old Password": "Gib das alte Passwort ein",
        "Name Field cannot be empty": "Das Namensfeld darf nicht leer sein",
        "New Password": "Neues Passwort",
        "Old Password": "Altes Passwort",
        "Password Updated successfully": "Passwort erfolgreich aktualisiert",
        "Profile Updated successfully": "Profil erfolgreich aktualisiert",
        "should be mimimum 8 charactors": "sollte mindestens 8 Zeichen lang sein",
        "Update Profile": "Profil aktualisieren"
    },
    "Promocode": "Gutscheincode",
    "Proof of Address Back": "Adressnachweis Rückseite",
    "Provider": "Anbieter",
    "Public Transport": "Öffentliche Verkehrsmittel",
    "Purchase gift Card": "Geschenkkarte kaufen",
    "Purchase Voucher": "Gutschein kaufen",
    "Purpose Activities": "Purpose Aktivitäten",
    "Purpose Collection": "Zweck Sammlung",
    "Purpose Collections": "Meine Entwicklungspläne",
    "purpose exploration": "Purpose Erkundung",
    "Purpose Journey": "Entwicklungsplan",
    "Purpose Journey Created Succesfully": "Entwicklungsplan erfolgreich erstellt",
    "Purpose Journey Updated": "Entwicklungsplan aktualisiert",
    "Purpose Journey Updated Succesfully": "Entwicklungsplan erfolgreich aktualisiert",
    "PurposeJourney": {
        "*We donate 2% of every booking you make to the charitable project of your choice": "* Wir spenden 2% jeder Buchung an ein gemeinnütziges Projekt Deiner Wahl",
        "1 Remove one of your existing category": "1. Entferne eine deiner vorhandenen Kategorien",
        "1 Remove one of your existing selection": "1. Entferne eine der bereits ausgewählten Kategorien",
        "2 Create a new journey to focus on another purpose": "2. Erstelle eine neue Journey, um dich auf einen anderen Purpose zu konzentrieren",
        "2 Create another journey to focus on a other sub category": "2.Erstelle eine weitere Journey, um dich auf eine andere Unterkategorie zu konzentrieren",
        "2 Create another journey to focus on a third category": "2. Erstelle weitere Journey, um dich auf eine dritte Kategorie zu konzentrieren",
        "2 Create another journey to focus on a third sub category": "2. Erstelle eine weitere Journey, um dich auf eine dritte Unterkategorie zu konzentrieren",
        "2 Create another journey to focus on another subcategory": "2 Erstelle eine weitere Journey, um dich auf eine andere Unterkategorie zu konzentrieren.",
        "a lot of fun !": "viel Spaß !",
        "Action": "Aktion",
        "Activities": "Aktivitäten",
        "Activity": "Aktivität",
        "ACTIVITY": "Aktivität",
        "activity categories, one from each theme, to achieve balance!": "Kategorien, eine aus jedem Thema, um ein Gleichgewicht zu erreichen!",
        "After acceptance, you will find all content and suggested experiences in the individual steps This journey is just a proposal To make it 100% yours, you can always edit it": "Nachdem die Journey angenommen wurde, findest du alle Inhalte und Vorschläge in den einzelnen Schritten. Diese Journey ist nur ein Vorschlag. Damit es zu 100% dir gehört, kannst du sie jederzeit bearbeiten",
        "Are you": "Siehst du",
        "Article": "Artikel",
        "ARTICLE": "Artikel",
        "as well!": "auch!",
        "Back": "Zurück",
        "Balance it by selecting a category from": "Gleiche es aus, indem du eine Kategorie auswählst aus",
        "CHALLENGE": "Challenge vom Coach",
        "Challenges": "Challenge vom Coach",
        "Change Category": "Wähle eine andere Kategorie",
        "Charitable Project": "Wohltätiges Projekt",
        "CLICK ON WHAT I NEED TO GET STARTED!": "KLICKE AUF, WAS ICH BRAUCHE, UM ANZUFANGEN!",
        "collect great experiences while at the same time contributing to a better world": "großartige Erfahrungen zu sammeln gleichzeitig zu einer besseren Welt beizutragen",
        "Complete": "Fertig",
        "Content": "Inhalt",
        "Content or Challenge": "Inhalt oder Challenge",
        "Create This Journey": "Erstelle diese Journey",
        "creative, mindful, fulfilled in life and career or sustainable": "kreativer, achtsamer & gesünder, erfüllter oder nachhaltiger",
        "DO GOOD": "GUTES TUN",
        "Edit": "Bearbeiten",
        "Edit Purpose Journey": "Purpose Journey bearbeiten",
        "Email": "Email",
        "Enter Sender Details": "Gib die Absenderdetails ein",
        "For Me": "Für mich",
        "For MySelf": "Für mich selbst",
        "Get Started": "Loslegen",
        "goal": "Ziel",
        "If unselected, you may still select later within your purpose journey": "Wenn diese Option nicht ausgewählt ist, kannst du dies später noch in der Journey tun",
        "In your journey, you will find all content and suggested experiences in the individual steps": "In Deiner Purpose Journey findest du alle Inhalte und Vorschläge in den einzelnen Schritten",
        "is required from you": "wird von dir verlangt",
        "It's Time To Get Started": "Es ist Zeit, loszulegen",
        "Leave me, I am already having": "Das passt so!",
        "LET ME FIX IT": "ICH MÖCHTE ES ÄNDERN",
        "Life is about finding balance between making impactful experiences and having fun! Please select": "Im Leben geht es darum, ein Gleichgewicht zwischen wirkungsvollen Erlebnissen und Spaß zu finden! Bitte auswählen",
        "Living is neither only for ourselves nor only for others We live to": "Wir leben weder nur für uns selbst noch nur für andere. Wir leben um ",
        "My Friend": "Mein/e Freund:in",
        "Name": "Name",
        "Next": "Nächster",
        "No additional payment": "Keine zusätzliche Zahlung",
        "No Projects Found": "Keine Projekte gefunden",
        "OKAY": "OKAY",
        "Oops You have already selected a maximum of two subcategories": "Ups! Sie haben bereits das Maximum von zwei Unterkategorien ausgewählt!.",
        "Oops, It's out of balance!": "Ups, es ist aus dem Gleichgewicht!",
        "Optional": "Optional",
        "Our Coach": "Unser Coach",
        "Our Compass": "Unser Kompass",
        "Plan a": "Plane ein/e",
        "Please select a charitable project that you would like to support*": "Bitte wählen ein gemeinnütziges Projekt aus, das du unterstützen möchtest *",
        "Please Select atleast 1 category to continue": "Bitte wähle mindestens eine Kategorie aus, um fortzufahren",
        "Please Select Atleast one sub category": "Bitte wähle mindestens eine Unterkategorie aus",
        "Please Select atleast one sub category to continue": "Bitte wähle mindestens eine Unterkategorie aus, um fortzufahren",
        "Positive Affirmation": "Positive Bestätigung",
        "QUOTE": "Weisheit",
        "raised of": "von",
        "Recommended Experiences": "Empfohlene Erfahrungen",
        "Remember to uncover all content by clicking on all the step!": "Denke daran, alle Inhalt anzuschauen, indem du auf alle Schritte klickst!",
        "Resources": "Ressourcen",
        "seeing double?": "doppelt?",
        "Select Country": "Land auswählen",
        "Select one that suits your needs the most": "Wähle eine aus, die deinen Anforderungen am besten entspricht",
        "Select the one that's appropriate to you": "Wähle die für dich geeignete aus",
        "Select Theme": "Thema wählen",
        "Select up to two interests you would like to pursue!": "Wählen bis zu zwei Interessen aus, die du verfolgen möchtest!",
        "Send Journey": "Journey senden",
        "SKIP": "ÜBERSPRINGEN",
        "Some of our category fall into both impactful and fun experiences because they offer activities which allow one to impact themselves positively yet have fun at the same time": "Einige unserer Kategorien beinhalten sowohl sinstiftende als auch unterhaltsame Erlebnisse. Es sind Aktivitäten, die es einem ermöglichen, sich positiv zu beeinflussen und gleichzeitig Spaß zu haben.",
        "Space Creation": "Raumbildung",
        "Start being": "Mache",
        "Start Being": "Starte Deine",
        "Start Being ": "Start being",
        "This is a preview of what you would be recommended later within the journey after you have accepted. Don’t hurry into deciding which services you’d like to experience now! Take your time then to browse and select the one which fits you best!": "Dies ist eine Vorschau dessen, was später in der Journey enthalten sein könnte. Nimm dir Zeit, um die richtigen Aktivitäten auszusuchen, die am besten zu dir passen!",
        "To add a category, you could either": "Um eine Kategorie hinzuzufügen, kannst du entweder",
        "To add a category, you could either:": "Um eine Kategorie hinzuzufügen, kannst du entweder:",
        "To add a sub category, you could either:": "Um eine Unterkategorie hinzuzufügen, kannst du entweder:",
        "up to two": "bis zu zwei",
        "We can all make a difference to this World in our own ways": "Wir alle können auf unsere eigene Weise einen Unterschied für diese Welt machen",
        "What I need": "Was ich brauche",
        "What I Need": "Was ich brauche",
        "WHAT I NEED": "WAS ICH BRAUCHE",
        "What The World Needs": "Was die Welt benötigt",
        "WHAT THE WORLD NEEDS": "WAS DIE WELT BENÖTIGT",
        "WHAT WE NEED": "WAS WIR BRAUCHEN",
        "Which type of activities would you like to include in your purpose journey? You may select up to two activities If skipped, you may still select later within the journey": "Welche Art von Aktivitäten möchtest du einbeziehen? Du kannst bis zu zwei Aktivitäten auswählen. Wenn übersprungen, kannst du später in der Journey noch auswählen",
        "With Niv,": "Mit Niv,",
        "You have already selected a maximum of one activity categories": "Du hast bereits das Maximum von einer Kategorie ausgewählt",
        "You have already selected a maximum of one purpose": "Du hast bereits einen Purpose ausgewählt",
        "You have already selected a maximum of two activity categories": "Du hast bereits zwei Kategorien ausgewählt",
        "You have already selected a maximum of two sub categories": "Du hast bereits zwei Unterkategorien ausgewählt",
        "You have already selected a maximum of two sub category": "Du hast bereits das Maximum von zwei Unterkategorien ausgewählt",
        "Your Journey To Start Being": "Ihre Journey, um achtsamer & gesünder zu",
        "ZipCode / City": "Postleitzahl Stadt"
    },
    "Query Submitted": "Abfrage abgeschickt",
    "Quote": "Weisheit",
    "QUOTE": "Weisheit",
    "COACHING VIDEO": "Coaching Tutorial",
    "Live With Coach": "Live mit Coach",
    "back": "zurück",
    "join": "ZUR SESSION",
    "Join now": "JETZT BEITRETEN",
    "pick another slot": "UMPLANEN",
    "done": "ERLEDIGT",
    "Select Coach": "Coach auswählen",
    "Pick a slot": "WÄHLE EINEN TERMIN",
    "book slot": "Zeitfenster buchen",
    "Join a live session moderated by our coach on the topic of Professional and Personal Development!": "Nehme an einer von unserem Coach moderierten Live-Sitzung zum Thema berufliche und persönliche Entwicklung teil!",
    "Which session works best for you?": "Welche Sitzung passt für Dich am besten?",
    "Do you have any questions you would like our coach to address in the live seeion?": "Hast Du Fragen, die unser Coach in der Live-Sendung beantworten soll?",
    "Selected Slot": "Ausgewählter Slot",
    "THERE ARE NO SLOTS AVAILABLE FOR THIS MONTH": "FÜR DIESEN MONAT SIND KEINE PLÄTZE MEHR FREI.",
    "A confirmation email has been sent to you": "Eine Bestätigungs-E-Mail wurde an Dich gesendet.",
    "Reschedule": "UMPLANEN",
    "Fulfilled": "Erfüllt",
    "Thank you for registering!": "Vielen Dank für Deine Anmeldung!",
    "We wish you a fulfilling and fun session!": "Bitte beachte, dass die Sitzung nur dann stattfindet, wenn sich 3 oder mehr Teilnehmer angemeldet haben. Dein Coach wird dich 1 Tag im Voraus benachrichtigen, ob die Sitzung stattfinden wird. Wir wünschen Dir einen tollen Austausch!",
    "LIVE WITH COACH": "Live mit Coach",
    "Rating": "Bewertung",
    "Ratings": "Bewertungen",
    "READ MORE": "Weiterlesen",
    "RECEIVE BOOKING": "Erziele Umsatz",
    "Recipient Email": "E-Mail-Adresse des Empfängers",
    "Recipient Name": "Empfängername",
    "Recommended": "Empfohlene",
    "Recommended Challenges": "Empfohlene Challenges",
    "Recommended Contents": "Empfohlener Inhalt",
    "Recommended Experiences": "Empfohlene Erlebnisse",
    "REDEEM": "Einlösen",
    "redeem voucher": "Gutschein einlösen",
    "Register": "Registrieren",
    "Register Now": "Jetzt registrieren",
    "Register with us": "Registriere dich bei uns",
    "Related activities": "Ähnliche Aktivitäten",
    "Related Services": "Ähnliche Angebote",
    "Remember me": "Nutzer merken",
    "remove": "Entfernen",
    "Requirements": "Anforderungen",
    "Reset Password": "Passwort zurücksetzen",
    "resource": "Content",
    "Resource": "Content",
    "Revenue": "Umsatzerlöse",
    "Review COVID-19 travel restrictions before you book": "Überprüfe die COVID-19 Reisebeschränkungen bevor du buchst",
    "Here’s your journey! Feel free to review and edit": "Hier ist deine kostenlose Entwicklungsreise, um Dein Ziel zu erreichen. Du kannst sie gerne überprüfen und bearbeiten.",
    "Taking a deeper dive into": "Willst du tiefer in das Thema ",
    "being": "eintauchen?",
    "Embark on this next journey!": "Begebe dich auf diese nächste Reise!",
    "Yes, I'm in!": "Ja, ich bin dabei!",
    "customize": "Anpassen",
    "Sat": "Sa",
    "Save": "Speichern",
    "Save Compressed Image": "Komprimiertes Bild speichern",
    "screenAuth": {
        "Almost There": "Fast geschafft!",
        "Have Account": "Hast Du ein Konto?",
        "Let’s login to your account so you can save and manage your purpose journey": "Melde dich an, damit du kostenlosen Zugang zu deinem persönlichen Entwicklungsplan und 21 wirksamen Ressourcen erhältst!",
        "Let’s setup to your account so you can save and manage your purpose journey": "Lass uns dein Konto einrichten, damit du kostenlosen Zugang zu deinem persönlichen Entwicklungplan erhältst!",
        "New Here": "Neu hier?",
        "Now": "",
        "Sign in": "Jetzt Anmelden",
        "Sign Up": "Jetzt neues Konto erstellen"
    },
    "search": "Suchen",
    "Search Here": "Hier suchen",
    "Search Location": "Ort suchen",
    "Search Place or Area": "Suche Adresse",
    "Search terms and tags ensure that your service is more easily found when": "Suchbegriffe und Tags sorgen dafür, dass Dein Service leichter gefunden wird, wenn Kund:innen nach etwas in Deiner Kategorie suchen.",
    "Security": "Sicherheit",
    "Select": "Select",
    "Space is not allowed": "Leerzeichen ist nicht erlaubt",
    "Select a live coach": "Ein Live-Coach wird zu einem späteren Zeitpunkt ausgewählt. Hier ein paar Infos vorab.",
    "Select a article": "Nun bitte einen Artikel auswählen, den Du später lesen möchtest.",
    "Select a challenge": "Wählen Sie eine Challenge",
    "Select a date to view availability": "Wählen Sie ein Datum, um die Verfügbarkeit anzuzeigen",
    "Select a quote": "Nun wähle eine Weisheit. Wenn du den Entwicklungsplan später startest, findest du zu der Weisheit Hintergrundinformationen.",
    "Select a podcast": "Wähle einen Podcast, den Du später höhren möchtest.",
    "Select a Service Provider": "Wähle einen Gesprächsfaden aus",
    "First click on Coach Guidance": "Klicke zunächst auf \"Coaching-Tutorial\".",
    "Select a coaching video": "Bitte jetzt ein Tutorial auswählen.",
    "Review your journey!": "Prüfe deine Sinnreise",
    "Select a Meditation": "Wählen Sie eine Meditation",
    "Select a Do Good": "Wählen Sie ein Do Good",
    "Select a video": "Wähle ein Video",
    "Select a Positive Affirmations": "Wählen Sie eine positive Affirmation",
    "Select Another Project": "Wähle ein anderes Projekt",
    "Select Charitable Project": "Wähle ein Wohltätigkeitsprojekt, welches wir gemeinsam unterstützen – es entstehen keine zusätzlichen Kosten für Dich!",
    "Select in which category and sub-category your offer should be found": "Wähle aus, in welcher Kategorie und Unterkategorie Dein Angebot gefunden werden soll. Du kannst auch mehrere (Unter-)Kategorien auswählen, wenn dein Service zu verschiedenen passt.",
    "select your city": "Wähle deine Stadt",
    "select your interests": "Wähle deine Interessen",
    "Send": "Senden",
    "SEND": "SENDEN",
    "Send Email": "E-Mail senden",
    "Send inquiry": "Anbieter kontaktieren",
    "Send Inquiry": "Für den Fall, dass irgendetwas unklar ist, schicke dem Anbieter gerne eine Frage",
    "send this journey": "diesen Entwicklungsplan versenden",
    "Service": "Service",
    "Service Schedule": "Serviceübersicht",
    "Set your capacity limitations for an appointment": "Lege deine Kapazitäten für einen Termin fest. Wird die minimale Teilnehmerzahl an einem der Termine nicht erreicht, hast Du die Möglichkeit, den Termin zu stornieren.\nWenn dein Angebot für eine Person, ein Paar oder eine geschlossene Gruppe ist, nutze das \"Eins-zu-Eins-Angebot\" Feld oben, damit nur einmal gebucht werden kann.\nIst dein Angebot für mehrere Personen, Paare, Gruppen, so trage die mögliche Anzahl der Buchungen bei \"Max\" ein. (also z.B.: 5 Paare, also insgesamt 10 Personen können teilnehmen, d.H. Max: 5)",
    "Settings": "Einstellungen",
    "SETUP YOU STORE": "Richte deinen Shop ein",
    "Share": "Teilen",
    "SHOW ALL": "ALLE ANZEIGEN",
    "Sign In Now!": "Jetzt anmelden!",
    "Sign Out": "Abmelden",
    "Sign up now": "Jetzt registrieren",
    "Sign up to get 10% off your first experience on 21donecom": "Melde dich an, um 10% Rabatt auf deine ersten Aktivitäten auf 21done.com zu erhalten",
    "Sign Up with Social Media": "Melde dich mit Social Media an",
    "Silicon Valley Accelerator Program": "Silicon Valley Accelerator-Programm",
    "Single": "EINZELBUCHUNG MÖGLICH",
    "Social Development": "Soziale Weiterentwicklung",
    "Something went wrong Try Again": "Etwas ist schief gelaufen, bitte versuche es erneut",
    "Something went Wrong! Try Again": "Etwas ist schief gelaufen! Erneut versuchen ",
    "SP": {
        "Bookings": {
            "All Bookings": "Termine",
            "Booking No": "Buchungsnummer",
            "Bookings": "Buchungen",
            "Cancellations": "Stornierungen",
            "Customer": "Kund:in",
            "Date": "Datum",
            "Manage your Bookings and Orders": "Verwalte deine Buchungen & Bestellungen",
            "No Bookings Found": "Keine Buchungen gefunden",
            "No of Bookings": "Anzahl der Buchungen",
            "No of slots left": "Anzahl der verbleibenden Steckplätze ",
            "No of slots required": "Anzahl der erforderlichen Steckplätze",
            "No Voucher Code Found": "Kein Voucher Code gefunden",
            "Personnel": "Personal",
            "Purchase Date": "Kaufdatum",
            "Search Booking": "Suche Buchungen",
            "Send Link": "Link senden",
            "Service": "Service",
            "Time Slot": "Zeitfenster",
            "Voucher": "Gutschein",
            "Voucher Code": "Gutschein-Code"
        },
        "CancelComp": {
            "Please include a message for your customers explaining the reason for your cancellation": "Bitte füge Deinen Kunden eine Nachricht bei, in du den Grund für Deine Stornierung erläuterst",
            "SEND": "SENDEN",
            "Tips: Be polite and request for their understanding. Let them know what they can expect post-cancellation": "Tipps: Bitte sei höflich und bitte Deine Kunden um Verständnis. Lasse sie wissen, was sie nach der Stornierung erwarten können"
        },
        "Dashboard": {
            "Additional Required": "zusätzlich benötigte Buchungen",
            "Booking No": "Buchungsnummer",
            "Cancellations": "Stornierungen",
            "Capacity Overview": "Kapazitätsübersicht",
            "Confirmed Bookings": "bestätigte Buchungen",
            "Customer": "Kunde",
            "Enquiry": "Anfragen",
            "New Bookings": "Neue Buchungen",
            "No Bookings For Today": "Keine Buchungen für heute",
            "No Services Found": "Keine Dienste gefunden",
            "Personnel": "Personal",
            "Remaining Availability": "Restverfügbarkeit",
            "Service": "Service",
            "Today": "Heute",
            "Todays Overview": "Heutige Übersicht",
            "Upcoming Appointments": "Bevorstehende Termine"
        },
        "General": {
            "Account Email": "E-Mail Adresse",
            "Address": "Adresse",
            "Apartment suite etc": "Adresszusatz",
            "Are you a small business?": "Bist Du Kleinunternehmer:in nach § 19 UStG?",
            "Change": "ändern",
            "Choose Category": "Kategorie(n) wählen",
            "City": "Stadt",
            "Company Address": "Unternehmensadresse",
            "Company Details": "Unternehmensdetails",
            "Company Information": "Unternehmensinformationen",
            "In this section, please fill in your company information for administrative purposes": "In diesem Schritt möchten wir Dich bitten, uns Informationen zu Deinem Unternehmen mitzuteilen. Alle persönlichen Informationen werden vertraulich behandelt und sind nicht öffentlich auf 21done einsehbar.",
            "Company License": "Unternehmenslizenz",
            "Company Logo": "Firmenlogo",
            "Company Service Email": "Firmenservice E-Mail",
            "Company Website": "* Unternehmenswebseite/Soziale Medien URL",
            "Country": "Land",
            "Details Updated successfully": "Details erfolgreich aktualisiert",
            "Enter valid 10 digit phone Number": "Gib eine gültige Telefonnummer ein",
            "Enter valid 11 digit tax Number": "Gib eine gültige 11-stellige Steuernummer ein",
            "Enter valid 5 digit zipcode": "Gib eine gültige 5-stellige Postleitzahl ein",
            "I am a small business owner": "Ich bin Kleinunternehmer",
            "Identification Document Back": "Personalausweis Rückseite",
            "Identification Document Front": "Personalausweis Vorderseite / Reisepass Informationsseite eins (mit Lichtbild)",
            "Identity Document Back": "Identifikationsdokument",
            "Identity Document Front": "Identifikationsdokument",
            "Legal Business Name": "Rechtlicher Firmenname",
            "Legal Information": "Rechtliche Informationen",
            "My Company would like to participate in the partner research": "Mein Unternehmen möchte 21Done gerne mit Feedback unterstützen",
            "NO": "NEIN",
            "Payment Information": "Auszahlungsinformationen",
            "Phone": "Telefon",
            "Postal Zip code": "Postleitzahl",
            "Proof of Address Front": "Adressnachweis Vorderseite",
            "Proof of Company License": "Unternehmensbescheinigung / Gewerbebescheinigung",
            "Research Consent": "Genehmigung zur Kontaktaufnahme bezüglich Feedback",
            "Store Name": "Geschäftsname",
            "Tax Number": "Steuernummer",
            "Update Details": "Fortfahren",
            "Upload": "Hochladen",
            "VAT Number": "USt. ID Nummer",
            "YES": "JA"
        },
        "Header": {
            "Add Services": "Dein Service",
            "Data's been changed but not saved yet!": "Daten wurden geändert, aber noch nicht gespeichert!",
            "Company Information": "Unternehmensinformationen",
            "Step 4": "Schritt 4",
            "Step 1": "Schritt 1",
            "Step 2": "Schritt 2",
            "Step 3": "Schritt 3",
            "Store Profile": "Dein Marktplatz-Profil"
        },
        "Joinus": {
            "Address": "Adresse",
            "Bookability": "Buchbarkeit",
            "Brief description of Company": "Kurze Beschreibung des Unternehmens",
            "Choose Category": "Service Kategorie",
            "City": "Stadt",
            "Complete the form": "Fülle das Formular aus",
            "Contact Number": "Telefonnummer Kontaktperson",
            "Country": "Land",
            "Customers Who Fit": "Kund:innen, die zu dir passen",
            "Email": "E-Mail Kontaktperson",
            "First Name": "Name Kontaktperson",
            "Free Marketing": "Kostenloses Marketing",
            "Get In Touch": "Nimm Kontakt auf!",
            "How to Join Us": "Wie wirst du Partner:in?",
            "I agree to the terms and conditions": "Ich stimme den AGB zu",
            "Increase Your Reach": "Erhöhe deine Reichweite",
            "Interested In A Partnership": "Interessiert an einer Partnerschaft?",
            "It is completely free to be present on our platform You dont pay anything if your services are not booked": "Für Dich ist es erstmal komplett kostenlos auf unserer Website vertreten zu sein. Du bezahlst nichts wenn dein Service nicht gebucht wird.",
            "Join Us As A Partner": "Werde Partner:in",
            "Last Name": "Nachname",
            "Mr": "Herr",
            "Ms": "Frau",
            "Name of Provider Company": "Name Dienstleister:in",
            "No Revenue, No Expense": "Keine Einnahmen, keine Ausgaben",
            "partners": "Partner:innen",
            "payout full booking amount commission 3 social contribution": "*Vergütung = voller Buchungsbetrag - Provision - 2% Spenden",
            "People, Planet": "Menschen, Planet",
            "Profit": "Profit",
            "Reach Listing your company on our platform allows you to reach new customers and increase your visibility": "Durch unsere Plattform kannst du deine Sichtbarkeit erhöhen und neue Zielgruppen erreichen.",
            "Receive booking": "Buchungen bekommen",
            "say about us": "über uns sagen",
            "Set up your store": "Einrichten deines Profils",
            "Submit": "Einreichen",
            "Use the form on the right to tell us more about yourself or your company We are looking forward to hearing from you We will get back to you as fast we can": "Nutze das Formular auf der rechten Seite, um uns mehr von dir oder deinem Unternehmen zu erzählen! Wir freuen uns auf deine Anfrage und werden uns so schnell wie möglich bei dir melden.",
            "Users love what you’ve got and book I You receive your payout II 2% goes to selected charitable project III You help us grow our platform": "So geht's nach der Buchung weiter: 1. Du erhältst deine Vergütung*. 2. 2% gehen an ein ausgewähltes Charity-Projekt. 3. Du hast neue Kund:innen gewonnen!",
            "We enable your business to go online By being a partner your services can be easily booked via our platform If you already have a digital presence we provide a seamless calendar integration management system": "Wir ermöglichen es deinem Unternehmen, online zu gehen. Als Partner:in können deine Leistungen einfach über unsere Plattform gebucht werden. Wenn du bereits ein digitales Buchungs-/Kalendermanagement-System besitzt, prüfen wir gerne, ob wir dieses nahtlos anbinden können.",
            "We have received your request": "Wir haben deine Anfrage erhalten",
            "We promote your services on our platform and newsletters Whats more we make your social support transparent on your profile": "Wir bewerben deinen Service auf unserer Plattform und in unseren Newslettern. Außerdem machen wir dein soziales Engagement auf deinem Profil transparent!",
            "We recommend services to customers based on their specific needs which encourages booking and loyalty": "Wir empfehlen unseren Kund:innen Services auf Basis ihrer individuellen Bedürfnisse, was zu Buchungen und Kund:innenbindung führt.",
            "We will notify you shortly": "Wir werden dich in Kürze benachrichtigen",
            "We will send you a link to the service partner centre where you can set up your store profile upload your services and manage your availability": "Wir senden dir einen Link zum Service-Partner-Center, wo du dein Unternehmens-Profil einrichten, deinen Service hochladen und deine Verfügbarkeit verwalten kannst.",
            "Website (if any)": "Website",
            "What our": "Was unsere",
            "Why Join Us?": "Warum Partner:in werden?",
            "Your company contributes towards making the world a better place with every booking of your service": "Mit jeder Buchung deines Services trägt dein Unternehmen dazu bei, die Welt zu einem besseren Ort zu machen.",
            "Zipcode": "Postleitzahl"
        },
        "Modal": {
            "Hooray": "Hurra",
            "It's now time to check out the partner console!": "Jetzt ist es Zeit, deinen Partner-Bereich zu überprüfen!",
            "NEXT": "WEITER",
            "You have successfully completed the basic onboarding": "Du hast das Quick Onboarding erfolgreich abgeschlossen! Dein Dienst ist jetzt live auf 21done!"
        },
        "Navbar": {
            "Analytics / KPI": "Analytics / KPI",
            "Bookings": "Buchungen",
            "Business Overview": "Geschäftsübersicht",
            "Business Setup": "Profil Setup",
            "TandC": "Bedingungen",
            "Dashboard": "Dashboard",
            "General": "Unternehmensinformationen",
            "Marketing": "Marketing",
            "Orders": "Bestellungen",
            "Payment": "Zahlung",
            "Products / Service": "Deine Services",
            "Revenue": "Einnahmen",
            "Settings": "Einstellungen",
            "Store Profile": "Dein Marktplatz-Profil"
        },
        "Partner": {
            "Health enhancing team coaching in nature": "Gesundheitsförderndes Team-Coaching in der Natur",
            "Life and happiness coach": "Life & Happiness Coach",
            "Personality & Meditation Coach": "Persönlichkeits- & Meditationscoach",
            "Singing teacher": "Gesangslehrerin",
            "Yoga teacher": "Illustratorin"
        },
        "Revenue": {
            "Booking": "Buchung",
            "Booking Type": "Buchungsart",
            "Credit Memo": "Gutschrift",
            "Customer": "Kunde",
            "Income Details": "Einkommensdetails",
            "Income Statements": "Einkommensaufstellung",
            "Invoice No": "Buchungsnummer",
            "Last Payout": "Letzte Auszahlung",
            "Manage Bank Account": " Kontodaten verwalten",
            "Manage your Income Records": "Verwalte deine Einnahmen",
            "Next Month": "Nächsten Monat",
            "Next Release": "Nächste Auszahlung",
            "No Credit Note": "Kein Guthaben",
            "No Data Found": "Keine Daten gefunden",
            "No Income Statement": "Keine Einkommensaufstellung",
            "Overview": "Überblick",
            "Paid Out": "Erfolgte Auszahlungen",
            "Payout Amount": "Auszahlungsbetrag",
            "Released": "Auszahlungen gesamt",
            "Revenue": "Einnahmen",
            "Status": "Status",
            "Tax Invoice": "Steuerrechnung",
            "This Month": "Diesen Monat",
            "To Be Paid Out": "Ausstehende Auszahlungen",
            "To Release": "Auszuzahlen",
            "Total": "Gesamt",
            "Your Income": "Deine Einnahmen"
        },
        "Settings": {
            "Enter the new email": "Geben Sie die neue E-Mail ein",
            "Changing the email will send all upcoming email to the new email": "Wenn Sie die E-Mail ändern, werden alle anstehenden E-Mails an die neue E-Mail gesendet",
            "Change Email": "Ändern Sie die E-Mail",
            "Account Number": "Kontonummer (IBAN)",
            "Account Settings": "Kontoeinstellungen",
            "Accounts and Security": "Konto & Sicherheit",
            "Add": "Bearbeiten",
            "Add More": "Mehr hinzufügen",
            "Add Payment": "Konto hinzufügen",
            "Annually on": "Jährlich am",
            "Bank Name": "Name der Bank",
            "Booking Updates": "Buchungsupdates",
            "Branch Name": "Bankfiliale (BIC)",
            "Chat": "Chat",
            "Control when and how 21Done sends email to you": "Verwalte wann und wie 21Done dir E-Mails sendet",
            "Control when and how 21Done sends push notifications to you": "Verwalte wann und wie 21Done dir Push-Benachrichtigungen sendet.",
            "Customer Chat Function": "Kunden-Chatfunktion",
            "Customer Requests": "Kund:innenanfragen",
            "Delete": "Löschen",
            "Delete Account": "Konto löschen",
            "Deleting account will delete your services and store profile": "Durch das Löschen eines Kontos werden Deine Dienste und Dein Profil gelöscht",
            "DELIST": "NICHT MEHR ÖFFENTLICH",
            "Doesn't Repeat": "Wiederholt sich nicht",
            "Edit": "Bearbeiten",
            "Edit Payment": "Zahlung bearbeiten",
            "Email Notifications": "E-Mail-Benachrichtigungen",
            "Enable to allow visitors to start a chat with you via your profile page Recommended for sellers": "Aktiviere diese Funktion, damit Kund:innen über deine Profilseite einen Chat mit dir starten können.",
            "End": "Ende",
            "English": "Englisch",
            "Enquiries": "Anfragen",
            "Every Day(Monday to Friday)": "Jeden Tag (Montag bis Freitag)",
            "General": "Allgemein",
            "German": "Deutsch",
            "Language": "Sprache",
            "Listing Updates": "Aktualisierung der Auflistung",
            "Manage account access, password and more": "Kontozugriff verwalten, Passwort und mehr",
            "Monthly on the": "Monatlich am",
            "Newsletter": "Newsletter",
            "Notifications": "Benachrichtigungen",
            "Payment": "Kontodetails",
            "Payment Settings": "Zahlungseinstellungen",
            "PREVIEW": "VORSCHAU",
            "PUBLISH": "VERÖFFENTLICHEN",
            "Push Notifications": "Push-Benachrichtigungen",
            "Recurring dates": "Wiederkehrende Termine",
            "Regular sessions": "Wöchentlicher Terminplan",
            "Repeats": "Wiederholungen",
            "SAVE": "SPEICHERN",
            "Service Fulfilment Location": "Ort der Serviceleistungen",
            "Start": "Start",
            "Start Date cannot be greator then End Date": "Das Startdatum darf nicht nach dem Enddatum liegen",
            "Turn on Vacation Mode to inform visitors that staff personnel will be unavailable": "Schalte den Urlaubsmodus ein, um Kund:innen zu informieren, dass  du/das Personal nicht verfügbar ist",
            "Update Payment": "Zahlung aktualisieren",
            "Vacation Mode": "Urlaubsmodus",
            "Weekly on": "Wöchentlich am"
        },
        "SingleEvent": {
            "Cover Service Image": "Titelbild Service",
            "I have a standard link for all of my sessions": "Ich habe einen Standardlink für alle meine Sitzungen",
            "Insert additional details about meeting": "Zusätzliche Angaben zum Treffen einfügen (z. B. Zugangscode)",
            "Additional Details About Meeting Link": "Zusätzliche Details über Meeting Link",
            "If you have a unique meeting link for each session, you will be able to send your customers the respective link when you receive a booking": "Wenn du einen individuellen Meeting-Link für jede Sitzung hast, kannst du deinen Kunden den entsprechenden Link schicken, wenn du eine Buchung erhältst. So stellst du sicher, dass der Link, den der Kunde erhält, korrekt und auf dem neuesten Stand ist.",
            "Service Images": "Service Bilder",
            "You will be able to send the meeting link after receiving bookings": "Bitte füge den entsprechenden Meeting-Link für diesen Service später ein, wenn du deine Terminslots hinzufügst. ",
            "a Service": "Service",
            "Accessibility": "Erreichbarkeit/Barrierefreiheit",
            "Activity": "Aktivität",
            "Add A Service": "Service Hinzufügen",
            "Add Category": "Kategorie hinzufügen",
            "Add Images": "",
            "Add up to 5 images": "Füge bis zu 5 Bilder hinzu",
            "Additional Required": "zusätzlich benötigte Buchungen",
            "Advanced": "Expert:in",
            "Age": "Alter",
            "All Services Offered": "Alle angebotenen Services",
            "Already Booked": "Bereits gebucht",
            "Annually on": "Jährlich am",
            "Appointment Booking": "Termin Buchung",
            "Basic Information": "Allgemeine Informationen",
            "Beginner": "Anfänger:in",
            "Cancel": "Stornieren",
            "CANCEL": "STORNIEREN",
            "is this a one to one service?": "Ist das ein Eins-zu-Eins-Service?",
            "is there a capacity limitation?": "Gibt es eine kapazitätsbegrenzung?",
            "Capacity Limitations": "Kapazitätsbeschränkungen für die Terminbuchung",
            "Category": "Kategorie",
            "Children": "Kinder",
            "Confirmed Bookings": "bestätigte Buchungen",
            "Daily": "Täglich",
            "Date": "Datum",
            "Days": "Tage",
            "Delete Service": "Dienst löschen",
            "DELIST": "NICHT VERÖFFENTLICHEN",
            "Difficulty Level": "Schwierigkeitslevel",
            "Doesn't Repeat": "Unregelmäßige Termine",
            "Edit A Service": "Bearbeite einen Service",
            "Edit Service": "Service bearbeiten",
            "End": "Ende",
            "Event Updated successfully": "Ereignis erfolgreich aktualisiert",
            "Every Day(Monday to Friday)": "Jeden Wochentag (Montag- Freitag)",
            "Family Friendly": "Familienfreundlich",
            "Female": "Weiblich",
            "Free Parking": "Kostenlose Parkplätze vorhanden",
            "Gender": "Geschlecht",
            "No of Sessions Included": "Anzahl der enthaltenen Sitzungen",
            "Meta Description": "Meta-Beschreibung",
            "General Description": "Allgemeine Beschreibung",
            "Good to Know": "Gut zu wissen",
            "Group": "Gruppe",
            "Group Size": "Gruppengröße",
            "Hours": "Stunden",
            "In Store": "In der Geschäftsadresse",
            "In Store Service Fulfilment Location": "Standort für Serviceerfüllung in der Geschäftsadresse",
            "Intermediate": "Fortgeschritte",
            "Keywords/Tags": "Suchbegriffe/Tags",
            "Language": "Sprache",
            "Location": "Standort",
            "Male": "Männlich",
            "Max Quota": "Max. Kapazität",
            "Min Quota": "Min. Kapazität",
            "Minimum Slots required": "Minimale Buchungen erforderlich",
            "Minutes": "Minuten",
            "Monthly on the": "Monatlich am",
            "Multiple dates": "Regelmäßig",
            "NO": "NEIN",
            "No Services Found": "Keine Dienste gefunden",
            "Not Applicable Level": "Alle Schwierigkeitslevel",
            "Not Applicable Gender": "Alle Geschlechter",
            "Not in Store": "Außer-Haus",
            "One Time": "Einmaliger Termin",
            "AltText": "Alternativer Bildtext",
            "Add a image": "Bild hinzufügen",
            "Alttextinfoicon": "Alternativtext hinzufügen",
            "Optimal Image Dimensions": "Maximale größe: 2MB",
            "Option to select cover image": "",
            "Out of Store": "Physischer Standort",
            "Out-of-Store Service Fulfilment Location": "Adresse",
            "Paid Parking": "Kostenpflichtige Parkplätze vorhanden",
            "Pair": "Paar",
            "Pet Friendly": "Haustierfreundlich",
            "Please input all relevant information regarding this service": "Bitte gib alle relevanten Informationen über diesen Dienst ein",
            "Pregnancy Friendly": "Schwangerschaftsfreundlich",
            "PREVIEW": "VORSCHAU",
            "Price": "Preis",
            "Price Per Person": "Preis pro Person",
            "Public Transport": "Mit öffentlichen Verkehrsmitteln erreichbar",
            "PUBLISH": "VERÖFFENTLICHEN",
            "Recurring dates": "Wiederkehrende Termine",
            "Regular sessions": "Wöchentlicher Terminplan",
            "Remaining Availability": "Restverfügbarkeit",
            "Repeats": "Wiederholung",
            "Requirements": "Vorraussetzungen",
            "SAVE": "SPEICHERN",
            "Schedule Availability": "Terminverfügbarkeit",
            "Select a Activity": "Wähle eine Aktivität",
            "Select a Category": "Wähle eine Kategorie",
            "Select a Sub Category": "Wähle eine Unterkategorie",
            "Select Category": "Kategorie(n) wählen",
            "Seniors": "Senioren",
            "Service Available": "Service verfügbar",
            "Service Duration": "Servicedauer",
            "Service Fulfilment": "Zusätzliche Informationen zum Service",
            "Service Fulfilment Location": "Standort des Services",
            "Service Name": "Name des Angebots",
            "Service Price": "Servicepreis",
            "Service Schedule": "Service Kalendar",
            "Service Specifications": "Service Spezifikationen",
            "Single": "Einzel",
            "Limitations": "",
            "Size 250kb": "",
            "Start": "Start",
            "Sub Category": "Unterkategorie",
            "Suitable for all ages": "Alle Altersgruppen",
            "Total Slots": "Gesamtzahl der möglichen Kapazitäten",
            "Type": "Art",
            "Update and Delist": "Aktualisieren und löschen",
            "Update and Publish": "Aktualisieren und veröffentlichen",
            "Voucher Booking": "Gutschein Buchung",
            "Weekly on": "Wöchentlich am",
            "What Is Included": "Was enthalten ist",
            "Wheelchair Friendly": "Rollstuhlfreundlich",
            "YES": "JA",
            "Your Services": "Deine Services"
        },
        "StoreProfile": {
            "Add More": "Mehr hinzufügen",
            "Add Physical Outlet": "Filiale/Ort hinzufügen",
            "Cancellation Rate": "Stornierungsrate",
            "Change Picture": "Bild ändern",
            "Change Video": "Video ändern",
            "Click to Upload a Store Image": "Klicke hier, um ein Bild hochzuladen",
            "Click to Upload a Video": "Klicke hier, um ein Video hochzuladen",
            "Click to Upload Company Logo": "Klicke hier, um das Firmenlogo hochzuladen",
            "Company Logo is required": "Firmenlogo ist erforderlich",
            "Delete Outlet": "Filiale/Ort löschen",
            "Details Updated successfully": "Details erfolgreich aktualisiert",
            "Document": "Dokument",
            "Experiences": "Erfahrungen",
            "File Included": "Datei enthalten",
            "Followers": "Follower",
            "Images": "Bilder",
            "Introductory Video": "Einführungsvideo",
            "Joined": "Beigetreten",
            "Max Monthly Booking Quota": "Max. monatliche Buchungen",
            "Opening Hours": "Öffnungszeiten",
            "Outlet Name": "Filialenname/Name des Ortes",
            "Physical Store Outlet": "Filiale/Ort des Shops",
            "Qualification": "Qualifikationen",
            "Remove Picture": "Bild entfernen",
            "Remove Video": "Video entfernen",
            "Response Rate": "Rücklaufquote",
            "Response Time": "Reaktionszeit",
            "Services": "Dienstleistungen",
            "Services Booked": "Dienstleistungen gebucht",
            "Social Contributions": "Soziale Unterstützung",
            "Store / Business Profile": "Dein Marktplatz-Profil",
            "Store Description": "Marktplatz-Profil Beschreibung",
            "Store Image is required": "Bild speichern ist erforderlich",
            "Store Name": "Anbieter Name",
            "Store Rating": "Bewertung",
            "Tips Upload your qualifications and describe your years of experiences in the field to increase the credibility of your store and services": "Tipps: Lade hier deine Qualifikationen und Erfahrungen bezüglich deines Angebots hoch, um das Vertrauen in deine Dienstleistungen zu erhöhen!",
            "Update Details": "Fortfahren",
            "Video is required": "Video ist erforderlich",
            "View your store status and update store profile": "Erstelle nun Dein öffentliches 21done Marktplatz-Profil. Die Informationen werden benötigt, um Deinen potentiellen Kunden ein aussagekräftiges Marktplatz-Profil zeigen zu können, das Du im nächsten Schritt noch um deine Serviceangebote erweiterst. "
        },
        "Story": {
            "21Done is for me a very important project that supports people who want to give more meaning to their lives": "Mein jüngeres Ich hätte sich ein Angebot wie 21done auch gewünscht!",
            "21Done not only represents": "21done vertritt nicht nur die Grundwerte, die auch mir am Herzen liegen, sondern geht in meinen Augen einen essentiellen Schritt in die richtige Richtung: als Unternehmen denjenigen eine Plattform und Sichtbarkeit zu geben, die Gutes tun möchten und dabei als Unternehmen selber noch Gutes tun.",
            "I'm excited to work with the team at 21done to ensure that people who choose to be happier and do good can take their first steps here": "Ich freue mich mit dem Team von 21done dafür zu sorgen, dass Menschen, die sich dafür entscheiden glücklicher zu sein und Gutes zu tun hier ihre ersten Schritte gehen können.",
            "It's great that 21Done combines sustainable consumption with personal development": "Es ist toll, dass 21Done nachhaltigen Konsum mit persönlicher Entwicklung verbindet",
            "Our physical": "21done ist für mich als Partnerin sehr anbieterfreundlich, auch das Team ist einfach mit dem richtigen Spirit bei der Sache. Außerdem achtet 21done auf Seriosität auf diesem unüberschaubaren Markt. Das finde ich gut und wichtig!",
            "The interface between the private and professional context": "Bei unserem Angebot selbstwirksamer Projekte ist die Schnittstelle zwischen dem privaten und beruflichen Kontext besonders spannend. Hinzu kommt, dass sowohl bei 21done als auch bei uns Nachhaltigkeit im Mittelpunkt steht.",
            "We decided to offer our services": "21done und wir teilen die gleiche Mission: Sinnstiftung ermöglichen. Deshalb sind wir dabei.",
            "What our Partners say": "Was unsere Partner sagen",
            "When I read": "Als ich das Konzept von 21Done las, war mir sofort klar, dass ich ein Teil dieser Vision sein möchte."
        }
    },
    "Spiritual": "Spirituell",
    "Spiritual & Fulfilment": "Spirituell & Erfüllung",
    "Start a": "Starte",
    "start being": "Wähle ein Thema aus, in dem du besser werden möchtest",
    "Start Being": "Mache",
    "START BEING": "Mache",
    "Start Date cannot be greator then End Date": "Das Startdatum kann nicht nach dem Enddatum liegen",
    "Start My Next Journey": "Meinen nächsten Plan beginnen",
    "Dive deeper": "Tiefer eintauchen",
    "Broaden my horizons": "MEINEN HORIZONT ERWEITERN",
    "Start your Journey": "Starte deinen Entwicklungsplan",
    "Store Profile": "Profil speichern",
    "Stories": {
        "name5": "LENA",
        "name4": "ANNA",
        "name3": "MARTA",
        "name2": "TIM",
        "name1": "MARIE",
        "21Done has helped me get started on what": "21Done ist die Plattform, die ich immer wollte. Endlich kann ich mir die zig anderen Plattform für Podcasts, Blog-Artikel, Videos und Meditation sparen.",
        "21Done has provided me with the space to find inspirations for my next purposeful experience and has allowed me to effortlessly do something meaningful for myself and others": "Super Idee, persönliche Entwicklung mit sozialer Wirkung auf einfache Art und Weise zu verbinden. Zwei Fliegen mit einer Klatsche :-)",
        "Discover Purpose Stories": "Was unsere Kunden sagen",
        "I am proud of actively doing good for myself and the world": "Ich finde es super, dass ich einen sozialen Beitag habe, während ich mich persönlich weiterentwickel.",
        "I love the holistic portfolio and guidance": "Es war noch nie so einfach, sich auf eine persönlichen Entwicklungsreise zu begeben",
        "I now have a different": "Mit 21done habe ich effektive neue Gewohnheiten für meine persönliche Entwicklung gebildet.  ",
        "": "",
        "I now have a different take on who I am": "Die ganzheitliche Plattform von 21done motiviert mich weiterzumachen.",
        "I now meditate every morning": "21done erspart mir die Nutzung so vieler anderer Apps für meine stete persönliche Entwicklung.",
        "I was introduced to 21DONE through a friend": "Endlich eine Plattform, die mir all die tollen Ressourcen für meine persönliche Entwicklung bietet, dich ich sonst mühsam auf zahlreichen Webseiten zusammensuche. 1A Kuration von 21done!",
        "I was introduced to 21DONE through a friend I’ve really enjoyed going on my Journey and learning more about myself and a way of life that is meaningful to me": "Es ist zudem toll, dass ich meine persönliche Entwicklung mit der Unterstützung eines sozialen Projekts verbinden konnte!",
        "Ive finally the found platform which provides a central place for holistic and purposeful experiences": "Ich habe endlich eine Plattform gefunden, die EINEN zentralen Ort für ganzheitliche Erfahrungen im Kontext meiner persönlichen Entwicklungsreise bietet. Ich habe großartiges Wissen auf unterhaltsame Art und Weise erworben!",
        "take on who I am": ""
    },
    "Street": "Straße",
    "SUB_CATEGORY": "UNTERKATEGORIE",
    "Submit": "Abschicken",
    "Submitted successfully": "erfolgreich abgeschickt",
    "Subtotal": "Zwischensumme",
    "Suggested Activities": "Vorgeschlagene Aktivitäten",
    "Suggested Live With Coach": "Live Talk mit Coach",
    "Suggested Activity": "Vorgeschlagene Aktivität",
    "Suggested Article": "Vorgeschlagene Artikel",
    "Suggested Articles": "Vorgeschlagene Artikel",
    "Suggested Challenges": "Vorgeschlagene Challenges",
    "Suggested Quotes": "Vorgeschlagene Weisheiten",
    "Suggested Video": "Vorgeschlagene Videos",
    "Suggested Coaching Video": "Vorgeschlagene Coaching-Tutorials",
    "Suggested Videos": "Vorgeschlagene Videos",
    "Sun": "So",
    "Supporting us with sustainable products and content": "Unterstützt uns mit nachhaltigen Inhalten.",
    "Sure you want to logout from all devices": "Sicher, dass du dich von allen Geräten abmelden möchten",
    "Sustainability": "Nachhaltigkeit",
    "sustainability & social cause": "Nachhaltigkeit & soziales Anliegen",
    "Sustainability & Social Cause": "Nachhaltigkeit",
    "Sustainable": "Nachhaltigkeit",
    "Sustainable Tourism": "Nachhaltiger Tourismus",
    "Tax": "MwSt.",
    "Terms and Conditions": "AGB",
    "Terms of redemption": "Bedingungen für die Rücknahme",
    "Thank you for registering with 21done text": "Bitte verifiziere nun zunächst Deine E-Mail-Adresse, damit Du Dich dann anmelden kannst.",
    "Thank you for registering with 21Done. Please verify your e-mail address in order to fully enable our services and feature": "Vielen Dank für deine Registrierung bei 21done! Bitte bestätige deine E-Mail Adresse, um unsere Dienste und Funktionen vollständig zu aktivieren",
    "Thank you for subscribing to our newsletter": "Danke, dass Du unseren Newsletter abonniert hast! Wir freuen uns darauf Dich mit den neuesten Updates zu versorgen! ",
    "Thank you for your order": "Vielen Dank für deine Bestellung",
    "Thank you for your response": "Vielen Dank für Ihre Antwort",
    "The appointment is coordinated directly with the provider listed here. For full details too possible times and redemption options can be found at": "Der Termin wird direkt mit dem hier aufgeführten Anbieter abgestimmt. Alle Details zu möglichen Zeiten und Einlöseoptionen finden Sie unter 21done.de/servicepage",
    "The collected data is used to optimize the platform and provide you with targeted information": "Die gesammelten Daten werden verwendet, um die Plattform zu optimieren.",
    "The offer takes place once": "Das Angebot findet einmalig statt. Trage den Start- und Endtag, sowie die Uhrzeit ein. Ist der Start- und Endtag der gleiche, klicke zweimal auf den Tag",
    "The quick guide to your questions": "Die Kurzanleitung zu Ihren Fragen",
    "The service is provided by the provider listed here. In terms of": "Der Dienst wird von dem hier aufgeführten Anbieter bereitgestellt. Im Sinne von",
    "There are": "",
    "Therefore the general terms and conditions of this provider apply": "Es gelten daher die allgemeinen Geschäftsbedingungen dieses Anbieters",
    "Think Global": "GLOBAL DENKEN",
    "ThinkGlobal": {
        "Each time you book an activity, 2% is donated to a charitable project of your choice No extra cost for you; 21done and our service partners cover this fee": "Jedes Mal, wenn du eine Aktivität buchst, werden 2% an ein gemeinnütziges Projekt deiner Wahl gespendet.               Keine zusätzlichen Kosten für dich; 21done und unsere Servicepartner übernehmen diese Gebühr.",
        "Think Global": "Denke global",
        "View ALL 17 un Goals": "Alle 17 UN Ziele anzeigen",
        "View Projects": "Projekte ansehen"
    },
    "This holistic and customisable journey will help you to achieve your personal goals": "Diese ganzheitliche und individuelle Entwicklungsreise hilft dir, deine persönlichen Ziele zu erreichen",
    "This is a gift": "Dies ist ein Geschenk",
    "This is a gift for someone": "Dies ist ein Geschenk",
    "This is for you": "Das ist für dich",
    "This program will help you achieve the peace that you have been craving for in your life": "Dieses Programm wird dir helfen, den Frieden zu erreichen, nach dem du dich in deinem Leben sehnst.",
    "This tracking allows us to provide you with personalized content tailored to your interests both inside and outside 21done": "Durch dieses Tracking können wir Ihnen personalisierte, auf Ihre Interessen zugeschnIttene Inhalte innerhalb und außerhalb von 21done bereitstellen.",
    "Thu": "Do",
    "time": {
        "hr": "Std"
    },
    "Time Slot": "Zeitfenster",
    "To find out more about vouchers, check out our Voucher FAQ": "Um mehr über Gutscheine zu erfahren, schauen Sie sich unsere Gutschein-FAQ an",
    "To make our 15 minutes Session As Effective as possible,": "Um unsere 15 minütige Sitzung so effektiv wie möglich zu gestalten,",
    "To reduce printing and paper waste, our vouchers are in digital formats and can be directly accessed through your email and 21Done account! You can also purchase a voucher as a gift and we will send it along with a personalised message to the recipient’s email address": "Um Druck- und Papierabfälle zu reduzieren, sind unsere Gutscheine in digitalen Formaten und können direkt über Ihre E-Mail und Ihr 21Done-Konto abgerufen werden! Sie können einen Gutschein auch als Geschenk kaufen und wir senden ihn zusammen mit einer personalisierten Nachricht an die E-Mail-Adresse des Empfängers",
    "to strive and achieve something great": "um etwas Großes anzustreben!",
    "Total": "Summe",
    "Tue": "Di",
    "Type Something": "Schreibe Etwas",
    "Unspecified": "Nicht spezifiziert",
    "Unsure of Your Directions?": "Unsicher darüber welche Wege Du gehen möchtest?",
    "Upcoming": "Bevorstehend",
    "Upload": "Hochladen",
    "User": "Benutzer",
    "UserContent": {
        "Abhinav": "Abhinav",
        "Article": "Artikel",
        "Article:": "Artikel:",
        "DONE": "DONE",
        "Time to read: ": "Benötigte Lesezeit: "
    },
    "UserInvoice": {
        "Booking On:": "Buchung am:",
        "Date": "Datum",
        "My Charitable Projects": "Meine Wohltätigkeitsprojekte",
        "My Purpose Journey": "Meine Purpose Journey",
        "Name": "Name",
        "No Charitable Projects Found": "Keine gemeinnützigen Projekte gefunden.",
        "Once you book an activity, you can select a non-profit project you would like to support": "Sobald Du eine Aktivität buchst, kannst Du ein gemeinnütziges Projekt auswählen das Du unterstützen möchtest.",
        "One Time Code:": "Einmaliger Code:",
        "Provider": "Anbieter",
        "Service": "Service",
        "Total": "Gesamt",
        "Woohoo! You are changing the world in your own way.": "Woohoo! Du veränderst die Welt auf deine eigene Weise."
    },
    "Username": "Nutzername",
    "Username must be at least 5 characters": "Der Benutzername muss mindestens 5 Zeichen lang sein und sollte nur alphanumerische Zeichen enthalten.",
    "Username not available": "Benutzername nicht verfügbar",
    "UserName Not Available": "Nutzername nicht verfügbar",
    "UserPurposeCollection": {
        "Accepted": "Akzeptiert",
        "Activity": "Aktivität",
        "Create A Journey": "Erstelle eine Purpose Journey",
        "Journey Type": "Journey Typ",
        "My Journeys": "Meine Entwicklungspläne",
        "Pending": "steht aus",
        "Pending Acceptance": "Bestätigung ausstehend",
        "Plan a": "Plane ein/e",
        "Rejected": "Abgelehnt",
        "results found": "gefundene Ergebnisse",
        "Send A Journey": "Sende eine Purpose Journey",
        "Sent Journeys": "Gesendete Journeys",
        "Start Being": "Mache",
        "Status": "Status",
        "Suggested": "Empfohlen",
        "Two": "Zwei"
    },
    "Users love what you’ve got and book": "Benutzer lieben, was Sie haben und buchen",
    "UserSettings": {
        " up to two": "bis zu zwei",
        "1. Remove one of your existing selection": "1. Entferne eine deiner vorhandenen Auswahlen",
        "2 Create another journey to focus on another subcategory": "2. Erstelle eine weitere Journey, um dich auf eine andere Unterkategorie zu konzentrieren.",
        "2. Create another journey to focus on a third category.": "2. Erstelle eine weitere Journey, um dich auf eine dritte Kategorie zu konzentrieren.",
        "a lot of fun !": "viel Spaß !",
        "Access your referral link and check your referral credit": "Klicke auf deinen Empfehlungs-Link und überprüfe dein Guthaben",
        "Access your referral link and check your referral credits": "Klicke auf deinen Empfehlungs-Link und überprüfe dein Guthaben",
        "Active Session": "Aktive Sitzung",
        "activity categories, one from each theme, to achieve balance!": "Eine aus jedem Thema, um ein Gleichgewicht zu erreichen!",
        "Are you": "Siehst du",
        "Are your sure you want to delete your account ?": "Bist du sicher, dass du dein Konto löschen möchtest?",
        "as well!": "auch!",
        "Back": "Zurück",
        "Balance it by selecting a category from ": "Balanciere es aus, indem du eine Kategorie auswählst aus",
        "Cancel": "ABBRECHEN",
        "Change your language currency and manage notifications": "Ändere deine Spracheinstellungen und verwalte Benachrichtigungen",
        "Change your language, currency and manage notifications": "Ändere deine Spracheinstellungen und verwalte Benachrichtigungen",
        "Choose Language": "Sprache wählen",
        "Confirm": "Bestätigen",
        "Copy Code": "Code kopieren",
        "Copy Link": "Link kopieren",
        "Country": "Land",
        "Company Name": "Name des Unternehmens",
        "This is a corporate billing": "Dies ist eine Unternehmensrechnung",
        "Currency": "Währung",
        "Date Of Birth": "Geburtsdatum",
        "Delete Account": "Konto löschen",
        "Deleting the account  will delete all data and saved information": "Durch das Löschen des Kontos werden alle Daten und gespeicherten Informationen gelöscht",
        "Edit": "Bearbeiten",
        "Email Address": "E-Mail-Adresse",
        "Email notifications": "E-Mail Benachrichtigungen",
        "endAdornment:": "endAdornment:",
        "English": "Englisch",
        "Female": "Weiblich",
        "First Name": "Vorname",
        "Gender": "Geschlecht",
        "German": "Deutsch",
        "I want my email address to be saved for future offers/promotional updates": "Ich möchte, dass meine E-Mail-Adresse für zukünftige Angebote / Werbeaktualisierungen gespeichert wird",
        "I would like to subscribe 21done newletters which": "Ich möchte 21done Newsletter abonnieren,",
        "I’d like to:": "Ich möchte gerne:",
        "includes marketing and promotional information": " welcher Marketing- und Werbeinformationen enhält",
        "It's amazing that you've accepted the purpose journey your friend has specially created for you": "Wie toll, dass du die Journey angenommen hast, die dein/e Freund:in speziell für dich erstellt hat",
        "Last Name": "Nachname",
        "Leave me, I am already having": "Das passt so",
        "LET ME FIX IT": "ICH MÖCHTE ES ÄNDERN",
        "Life is about finding balance between making impactful experiences and having fun! Please select": "Im Leben geht es darum, ein Gleichgewicht zwischen wirkungsvollen Erlebnissen und Spaß zu finden! Bitte auswählen",
        "Life is one hell of an adventure, have fun!": "Das Leben ist ein Abenteuer, viel Spaß!",
        "Male": "Männlich",
        "Manage your activity settings": "Verwalte deine Aktivitätseinstellungen",
        "Manage your security settings": "Verwalte deine Sicherheitseinstellungen",
        "Next": "Weiter",
        "OKAY": "OKAY",
        "Oops, It's out of balance!": "Ups, es ist aus dem Gleichgewicht geraten!",
        "Oops! You have already selected a maximum of two subcategories!": "Hoppla! Du hast bereits das Maximum von zwei Unterkategorien ausgewählt!",
        "Other": "Andere",
        "Password": "Passwort",
        "Payment": "Zahlung",
        "Personal Details": "Persönliche Daten",
        "Phone Number": "Telefonnummer",
        "Please Select atleast 1 category to continue": "Bitte wähle mindestens eine Kategorie aus, um fortzufahren",
        "Preferences": "Einstellungen",
        "Referral": "Empfehlungen",
        "Referral Credits": "Empfehlungs-Guthaben",
        "Reset": "Zurücksetzen",
        "Reset Your Password to keep your account secure": "Setze dein Passwort zurück, um die Sicherheit deines Kontos zu gewähren",
        "SAVE": "SPEICHERN",
        "Search Address": "Adresse suchen",
        "Security": "Sicherheit",
        "seeing double?": "doppelt?",
        "Select Charitable Project to Support:": "Wähle das zu unterstützende gemeinnützige Projekt aus:",
        "Selecting Sign out will delete your session": "Wenn du Abmelden auswählst, wird deine Sitzung beendet",
        "Some of our category fall into both impactful and fun experiences because they offer activities which allow one to impact themselves positively yet have fun at the same time.": "Einige unserer Kategorien beinhalten sowohl sinnstiftende als auch unterhaltsame Erlebnisse. Es sind Aktivitäten, die es einem ermöglichen, sich positiv zu beeinflussen und gleichzeitig Spaß zu haben.",
        "Start My Journey:": "BEGINNE MEINEN PLAN",
        "To add a category, you could either:": "Um eine Kategorie hinzuzufügen, kannst du entweder:",
        "To add a sub category, you could either:": "Um eine Unterkategorie hinzuzufügen, kannst du entweder:",
        "To decline the challenge by your friend, please select one of the following options.": "Um die Challenge deines Freundes/deiner Freundin abzulehnen, wähle bitte eine der folgenden Optionen.",
        "Total Credits:": "Gesamte Credits:",
        "Update": "Aktualisieren",
        "Update your personal information": "Aktualisiere deine persönlichen Daten",
        "Username": "Nutzername",
        "We’re sorry to see you go this time, but we always welcome you to create a purpose journey or challenge your friend to one!": "Schade, dass du uns nun verlässt. Wir freuen uns, dich beim nächsten Mal wieder zu begrüßen, um eine Purpose Journey für dich oder für deine/n Freund:in zu erstellen!",
        "We’ve informed your friend that you’d like to define your own purpose! Now, let’s get started on defining your own purpose": "Wir haben deinen Freund darüber informiert, dass du dein eigenes Ziel definieren möchtest. Beginnen wir nun mit der Definition deines eigenen Ziels",
        "What I Need": "Was ich brauche",
        "Would you like to:": "Würdest du gerne:",
        "Are you sure you want to delete your Journey": "Bist Du sicher, dass Du Deinen Entwicklungsplan löschen möchtest?",
        "Yes, Delete": "Ja, bitte löschen",
        "You have already selected a maximum of two activity categories.": "Du hast bereits das Maximun von zwei Unterkategorien ausgewählt.",
        "Your Referral Code": "Dein Empfehlungs-Code",
        "Your Referral Link": "Ihr Empfehlungs-Link"
    },
    "Valid Till": "Gültig bis",
    "Valid until": "Gültig bis",
    "Value for money": "Preis-Leistungs-Verhältnis",
    "Verifying your Email": "Bitte bestätige deine E-Mail",
    "Video": "Video",
    "VIDEO": "Video",
    "Video Upload Error: Maximum size is 48MB": "Fehler beim Hochladen von Videos: Maximale Größe beträgt 48MB",
    "view all": "Alle ansehen",
    "View All": "Alle ansehen",
    "VIEW ALL": "ALLE ANZEIGEN",
    "View All Amenities": "Alle Details anzeigen",
    "View Less": "Weniger anzeigen",
    "View More": "Zum Anbieter",
    "View Shop": "Zum Anbieter",
    "Voucher": "Gutschein",
    "Voucher Claimed Successfully": "Voucher erfolgreich eingelöst",
    "Voucher Code": "Gutschein-Code",
    "Voucher conditions": "Gutscheinbedingungen",
    "voucher Confirmation": "Gutschein-Bestätigung",
    "Voucher Details": "Gutschein Details",
    "Voucher experience": "Voucher-Erfahrung",
    "Voucher type": "Voucher-Typ",
    "Voucher validity: This voucher is valid for 2 years. Coupons are not exchangeable and can only be redeemed with the provider listed above": "Gültigkeit des Gutscheins: Dieser Gutschein ist 2 Jahre lang gültig. Gutscheine sind nicht umtauschbar und können nur bei dem oben genannten Anbieter eingelöst werden.",
    "Voucher value": "Wert des Gutscheins",
    "Vouchers": "Gutschein",
    "Vouchers Redeemed": "Gutschein",
    "want in the life before you embark on a purpose journey": "bevor du deine Entwicklungsreise startest.",
    "We all get caught up sometimes and that’s okay": "Wir alle werden manchmal vom Alltagsstress eingeholt und das ist okay.",
    "We are here to assist you in getting back on track by reminding you to focus on what truly matters and by helping you find balance in life": "Wir sind hier, um dich dabei zu unterstützen, den Fokus auf deine Ziele nicht aus dem Blick zu verlieren und ein Gleichgewicht im Leben zu finden.",
    "We are looking to feature content produced by our partners in the purpose journey": "Wir suchen nach Content-Partnern für die Inhalte unserer personalisierten Entwicklungsreisen (z.B. Artikel, Videos, Challenges, kompakte Weisheiten).",
    "We guarantee low prices on all services on our platform If you find a cheaper offer elsewhere we will be happy to refund you the difference": "Wir garantieren niedrige Preise für alle Dienstleistungen auf unserer Plattform. Wenn du anderswo ein günstigeres Angebot findest, erstatten wir dir gerne die Differenz",
    "We have recevied your order and will send email confirmation": "Wir haben deine Bestellung erhalten und senden dir eine Bestätigung per E-Mail",
    "We look forward to you embarking on your purpose journey": "Wir freuen uns, dass du deine persönliche Entwicklungsreise antrittst",
    "We would be happy if you introduce yourself and your company in a short video": "Wir freuen uns, wenn Du Dich und Dein Unternehmen in einem kurzen Video vorstellst.",
    "Wed": "Mi",
    "Week Time Slot": "Wöchentlicher Terminplan",
    "Welcome to our beta version of our marketplace! All services are bookable and we are in the midst of expanding our portfolio of amazing personal growth services!": "Willkommen zu unserer Beta-Version des Marktplatzes! Alle Dienstleistungen sind buchbar und wir sind gerade dabei unser Portfolio mit tollen Dienstleistungen für deine persönliche Entwicklung zu erweitern!",
    "Wellness": "Wellness",
    "What are you looking for ?": "Wonach suchst du?",
    "What i need": "Was ich benötige",
    "What I Need": "Was ich brauche",
    "WHAT I NEED": "WAS ICH BENÖTIGE",
    "What Is Included": "Was ist inbegriffen",
    "What is your next journey": "Was ist deine nächste Journey?",
    "What is your next purpose": "Was ist dein nächstes Ziel?",
    "What My Friend Needs": "Was mein/e Freund:in braucht",
    "What the world need": "Was die Welt benötigt",
    "What the world needs": "Was die Welt benötigt",
    "WHAT THE WORLD NEEDS": "WAS DIE WELT BENÖTIGT",
    "What we need": "Was wir benötigen",
    "while you grow as a person": "während du dich persönlich weiterentwickelst",
    "Why": {
        "Benefit Others": "ZUSÄTZLICH MOTIVIERTEND: DU UNTERSTÜTZT AUTOMATISCH ANDERE",
        "Focus On What Matters": "KONZENTRIERE DICH AUF DAS, WAS ZÄHLT",
        "Get inspiration": "WIR LEITEN DICH AN UND MOTIVIEREN DICH",
        "guidance": "",
        "Holistic Portfolio for Personal Growth": "Ganzheitliches portfolio für persönliches wachstum",
        "No need to visit tons of websites to read articles": "Du musst nicht mehr x Webseiten besuchen, um tolle Artikel zu lesen, Aktivitäten zu buchen, Podcasts zu hören oder mit Coaches zu sprechen - und das alles kostenlos. ",
        "One place for your diverse purposeful activities": "Umfangreiches Portfolio an inspirierenden Erfahrungen an EINEM ORT",
        "We all get caught up sometimes and that’s okay, We are here to assist you in getting back on track by reminding you to focus on what truly matters and by helping you find balance in life": "Es gibt so vieles was man machen könnte! Wir bei 21done glauben, dass ein Fokus auf die wirklich wichtigen Dinge dir und uns allen hilft.",
        "We inspire you to identify the next purposeful experiences to focus on and suggest a purpose-matching journey including different types of purposeful experiences, We also keep track of your progress and remind you to keep up with it!": "Identifiziere dein nächstes sinnvolles Ziel; wir schlagen dir eine passende persönliche Entwicklungsreise vor. Wir erfassen deine Fortschritte und sorgen für Spaß und Motivation für deinen Erfolg!",
        "We offer a curated portfolio of purposeful experiences which contribute to your personal growth, They are all bookable from a single place and offered at the best prices": "Wir bieten ein ausgewähltes Portfolio sinnstiftender Aktivitäten, die zu Deinem persönlichen Wachstum beitragen. Und das alles ist buchbar über unsere Plattform – zum Bestpreis!",
        "Why": "Warum",
        "READ MORE": "MEHR ERFAHREN",
        "With every purchase on 21Done, you contribute to a sustainable future by supporting one of our small local businesses and a charitable project of your choice which supports 1 of the 17 UN Sustainable Development Goals": "Mit jedem Einkauf auf 21Done trägst du zu einer nachhaltigen Zukunft bei, indem du ein kleines Unternehmen und ein soziales Projekt deiner Wahl unterstützt."
    },
    "Wishlist": "Wunschliste",
    "With every experience you book on our platform, 2% of the booking amount goes to a charitable project of your choice. Yes, it comes at no additional cost! Select the charitable project you would like to support at checkout": "Tue anderen etwas Gutes, während du deine Ziele entdeckst. Mit jeder Aktivität, die du über unsere Plattform buchst, gehen 2% des Buchungsbetrags an ein gemeinnütziges Projekt deiner Wahl. Ja, natürlich ganz ohne zusätzliche Kosten! Wähle das gemeinnützige Projekt, das du unterstützen möchtest, einfach an der Kasse aus.",
    "with Niv, our life coach": "Mit Niv, unserem Life Coach",
    "Woohoo You are changing the world in your own way": "Woohoo! Damit trägst du deinen eigenen Teil für eine bessere Welt bei",
    "would you like to partner with 21Done": "Möchtest Du Dein Profil erstellen",
    "Would you Like to Partner with 21Done": "Möchtest Du Dein Profil erstellen",
    "Write something about your qualifications and experience and load certificates etc": "Schreibe etwas über Deine Qualifikationen und Erfahrungen und lade erworbene Zertifikate etc. hoch, um das Vertrauen der Kund:innen in Dich zu stärken",
    "yes": "Ja",
    "Yes": "Ja",
    "You act local, while thinking global": "Du handelst lokal, während du global denkst",
    "You are about to embark on a journey of becoming, and you will be notified the minute we launch": "Begebe dich auf deine eigene Entwicklungsreise. Einfach unten eintragen und wir werden dich benachrichtigen, sobald wir starten.",
    "You are donating:": "Du spendest:",
    "You are in search of a purposeful experience for": "Du bist auf der Suche nach einem sinnstiftenden Erlebnis für",
    "You can add another section using the plus sign": "Über das Pluszeichen kannst Du einen weiteren Abschnitt hinzufügen. Hast Du z.B. eine Mittagspause, in der Du nicht erreichbar/ buchbar bist? Dann kannst Du hier einen zweiten Zeitraum hinzufügen und die Pause aussparen",
    "You have no vouchers": "Sie haben keine Gutscheine",
    "You have no bookings": "Du hast keine Buchungen",
    "You have no bookings scheduled": "Sie haben keine Buchungen geplant",
    "You have no chats": "Sie haben keine Chats",
    "You have no purpose journey": "Sie haben noch keine Entwicklungsreise  erstellt",
    "You have successfully created your journey!": "Du hast deine persönliche Entwicklungsreise erfolgreich erstellt!",
    "You help us grow our platform": "Sie helfen uns, unsere Plattform zu erweitern",
    "You just created your personal purpose journey": "Du hast gerade deine persönliche Entwicklungsreise erstellt,",
    "You need this data to coordinate the appointment": "Diese Daten benötigen Sie, um den Termin zu koordinieren",
    "You receive your payout": "Sie erhalten Ihre Auszahlung",
    "your contribution": "Dein Beitrag",
    "Your Eco Marketplace": "Ihr Öko-Marktplatz",
    "your email address": "Deine E-Mail Adresse",
    "Your journey to start being": "Deine Entwicklungsreise um achtsamer & gesünder zu werden",
    "Your offer takes place on recurring dates": "Dein Angebot findet an sich wiederholenden Terminen statt. Wähle den Zeitraum aus, über den Du deinen Service anbietest, sowie die Zeit, zu der er stattfindet. Wähle dann unter “Repeats” aus, in welchem Intervall er sich wiederholt.",
    "Your offer takes place several times a week": "Dein Angebot findet mehrmals die Woche statt. Deaktiviere die Tage, an denen Du Deinen Service nicht anbietest und trage bei den anderen Tagen das passende Zeitfenster ein. Findet dein Angebot mehrmals am Tag statt, füge weitere Zeitfenster über das + rechts hinzu",
    "yourself": "sich selbst",
    "Yourself": "Dich",
    "zu sein": " zur Gewohnheit",
    "Zipcode": "Postleitzahl",
    "onboardTitle1": "Erhalte eine Anleitung für deine 21-tägige Wachstumsreise.",
    "onboardDescription1": "Du möchtest Achtsamkeit und Gesundheit, berufliche Erfüllung, Kreativität oder Nachhaltigkeit zur Gewohnheit machen? Setze dir ein Ziel und lasse dich bei der Umsetzung unterstützen. \n\nWarum 21 Tage? So lange dauert es, bis eine Gewohnheit entsteht.",
    "onboardTitle2": "Lassen dich von einem breiten Angebot kuratierter Ressourcen inspirieren.",
    "onboardDescription2": "Auf deine Entwicklungsreise kannst du auf Ressourcen zugreifen, die in Zusammenarbeit mit Coaches und Universitäten zusammengestellt wurden: Artikel, Herausforderungen, Podcasts, Videos, Coaching und mehr! ",
    "onboardTitle3": "Unterstützung von Coaches erhalten und Fortschritt erreichen.",
    "onboardDescription3": "Hole dir die wichtigsten Ratschläge und das Wissen unserer Coaches, damit du Fortschritte machst und auf deinem Weg bleibst!",
    "onboardTitle4": "Eine soziale Wirkung erzielen.",
    "onboardDescription4": "Für jede Entwicklungsreise, die du unternimmst, pflanzen wir einen Baum\n \nFür jede Entwicklungsreise, die du beendest, spenden wir an ein soziales Projekt deiner Wahl, während du eine gute Tat vollbringst.\n",
    "nextStep": "Nächster Schritt",
    "loginTitle": "Anmeldung",
    "connectWith": "Oder verbinde dich mit",
    "exploreCharitable": "Wohltätiges Projekt erkunden",
    "pushNotification": "Push-Benachrichtigung",
    "priceDetails": "Preis Details",
    "orderConfirmationEmail": "Du erhältst eine E-Mail-Bestätigung mit den Bestelldaten",
    "thankYouForShopping": "Danke für den Einkauf!",
    "completed": "Abgeschlossen",
    "let’sStart": "LOS GEHT'S",
    "almostThere": "Fast geschafft!",
    "MakeAHabit": "Mache ______ zur Gewohnheit",
    "hello": "Hallo",
    "WeMakePersonalGrowthAHabit": "Wir machen persönliches Wachstum zur Gewohnheit",
    "charitableProjects": "Wähle ein soziales Projekt",
    "selectCharityTheme": "Thema wählen",
    "accessJourneyCharitableProjectInstruction": "Nimm dir Zeit, die gemeinnützigen Projekte zu erkunden und wähle eines aus, das du ohne zusätzliche Kosten unterstützen möchtest, wenn du eine Aktivität buchst! Wenn du etwas auslässt, kannst du es später auswählen, indem du auf das Symbol oder an der Kasse klickst!",
    "makePayment": "Zahlung",
    "myCharitableProjectsDetails": "Zusammen mit GlobalGiving bieten wir zahlreiche soziale Projekte an, die 21done und unsere Partner gemeinsam unterstützen, falls ein Kunde einen Service in unserem Marktplatz bucht. Für jeden gebuchten Service gehen 2% des Preises an das vom Kunden ausgewählte soziale Projekt.\nGemeinsam schaffen wir eine nachhaltige Zukunft.",
    "App": {
        "previewOfYourJourney": "Vorschau deines Entwicklungsplans",
        "day": "Tag",
        "We plant a tree to reward your progress": "Wir pflanzen einen Baum, um deien Fortschritt zu würdigen!",
        "We donate to a social project of your choice if you purchase an activity": "Wir spenden an ein soziales Projekt deiner Wahl, wenn du eine Aktivität buchst!",
        "You perform a do good activity": "Du absolvierst eine DoGood-Aktivität",
        "exploreCharitable": "Wohltätiges Projekt erkunden",
        "sure": "Sicher",
        "submit": "Abschicken",
        "We will inform you once when the next journey in this topic is out": "Wir werden dich informieren, sobald die nächste Reise zu diesem Thema erscheint!\n\nIn der Zwischenzeit ermutigen wir dich, deinen Horizont mit anderen Themen innerhalb derselben oder anderer Kategorien zu erweitern! \n\nEs gibt so viel mehr zu lernen da draußen!",
        "Thank you for sharing your feedback with us": "Vielen Dank, dass du uns dein Feedback mitgeteilt hast!",
        "you would like us to cover in more depth so we can take your suggestions into consideration when curating our journey content": "du möchtest, dass wir uns eingehender mit diesem Thema befassen, damit wir deine Vorschläge bei der Zusammenstellung unserer Entwicklungsreisen berücksichtigen können.",
        "Share with us which aspect of": "Teile uns mit, welcher Aspekt der",
        "Would you like to dive deeper into this topic": "Möchtest du tiefer in dieses Thema eintauchen?",
        "its coming soon": "Er kommt bald!",
        "diveDeeperComingSoon": "Bald verfügbar!",
        "registrationWithJourney": "Lass uns dein Konto einrichten, damit du kostenlosen Zugang zu deinem Entwicklungsplan erhältst!",
        "A tree has been planted to reward your progress": "Ein Baum wurde gepflanzt, um deinen Fortschritt zu würdigen!",
        "bio": "Biologisch",
        "qualificationExperiences": "Qualifikation & Erfahrungen",
        "services": "Dienstleistungen",
        "moreAboutCoach": "MEHR ÜBER DEN COACH",
        "aboutCoach": "Über Coach",
        "general": "Allgemeines",
        "active": "Aktiv",
        "diveDeeper": "TIEFER TAUCHEN",
        "You have just unlocked reflection step": "Du hast soeben den Schritt der Reflexion freigeschaltet!",
        "reflectionTab": "Reflexion",
        "noMessages": "Du hast keine Nachrichten",
        "Tap to access premium benefits": "Erhalte Zugang zu Premium-Vorteilen",
        "Commit to making personal growth your habit": "Mache persönliches Wachstum zur Gewohnheit",
        "Checkout this purpose journey": "Schaue Dir bitte diese App für persönliche Entwicklung einmal an.",
        "exploreMarketplace": "Marktplatz entdecken",
        "fulfillmentType": "Erfüllungsart",
        "showMore": "Zeig mehr",
        "showLess": "Zeige weniger",
        "Your journey": "Dein Plan",
        "out of 21 steps completed": "von 21 Schritten abgeschlossen",
        "No upcoming appointments": "Keine anstehenden Termine",
        "No past appointments": "Keine vergangenen Termine",
        "searchHint": "Wonach suchst du?",
        "inviteText": "Schau dir die 21done-App an, mit der du dauerhafte Gewohnheiten für dein persönliches Wachstum schaffst! Beginne deine Reise noch heute!",
        "Your project has been saved to your journey and will be pre-selected upon checkout": "Dein Projekt wurde in deiner Reise gespeichert und wird beim Kauf einer Aktivität an der Kasse vorausgewählt!",
        "You just created your personal purpose journey to strive and achieve something great": "Sie haben gerade Ihre persönliche Zielreise erstellt, um etwas Großartiges zu erreichen und zu erreichen!!!",
        "Congratulations": "Glückwünsche!!!",
        "Check out these suggested activities": "Sehen Sie sich diese vorgeschlagenen Aktivitäten an",
        "Join an interactive group discussion led by your coach": "Nehmen Sie an einer interaktiven Gruppendiskussion teil, die von Ihrem Coach geleitet wird",
        "Check out these suggested do good activities": "Sehen Sie sich diese vorgeschlagenen Aktivitäten an",
        "You are successfully registered": "Du hast dich erfolgreich registriert. Bitte überprüfe deine E-Mail-Adresse in deinem Posteingang, bevor du dich anmeldest! Bis bald!",
        "Join our Premium Community": "Werde Mitglied unserer Premium-Community!",
        "Unlimited journey creations and access across 16 journey topics": "Unbegrenzte Erstellung von Entwicklungsplänen und Zugriff auf 16 Entwicklungsziele",
        "Access to over 350 resources including videos, podcasts, quotes, meditations, challenges and more": "Zugang zu über 500 Ressourcen, u.a. Videos, Podcasts, Meditationen, Challenges und mehr",
        "Interactive sessions moderated by coaches": "Kostenlose, interaktive Coaching-Sitzungen!",
        "Access all journey steps anytime without locking": "Jederzeit vollen Zugriff auf alle Entwicklungspläne",
        "Complete your journey at your own pace": "Setze deinen Plan in deinem eigenen Tempo um",
        "Annual Subscription": "Jährliches Abonnement",
        "Monthly Subscription": "Monatliches Abonnement",
        "Cancel anytime": "Jederzeit abbrechen.",
        "You are free to cancel your subscription anytime and will continue to have access to your premium features until the end of the subscription period": "Du kannst dein Abonnement jederzeit kündigen und hast bis zum Ende des Abonnementzeitraums weiterhin Zugriff auf deine Premium-Funktionen.",
        "month": "Monat",
        "year": "Jahr",
        "clear": "ALLE LÖSCHEN",
        "Well Done": "Gut gemacht!",
        "Continue": "Weiter",
        "Step 8 Completed": "Schritt 8 ist abgeschlossen!",
        "Select a coach": "WÄHLE EINEN COACH",
        "Choose an Appointment": "WÄHLE EINEN TERMIN",
        "Please note that the session will only take place if there are at least 3 registered participants": "Bitte beachte, dass die Sitzung nur stattfinden kann, wenn mindestens 3 Teilnehmer/innen angemeldet sind. Dein Coach informiert dich 1 Tag im Voraus, ob die Sitzung stattfindet oder nicht. ",
        "Limited Access": "Eingeschränkter Zugang",
        "Limited journey creation": "Nur 1 Entwicklungsplan",
        "Journey steps must be unlocked one at a time by completing the step before": "Die Schritte müssen nacheinander freigeschaltet werden.",
        "All incomplete journeys after first journey will not be accessible with a limited access plan": "Zugang zu nur 21 statt über 500 wirksamen Inhalten ",
        "Subscribe today to make personal growth a habit": "Mache persönliches Wachstum zur Gewohnheit!",
        "Subscription": "Abonnement",
        "Complete a journey and shine with your new habbit": "Schließe einen Entwicklungsplan ab, um eine neue sinnstiftende Gewohnheit zu entwickeln :)",
        "Voucher Details": "Gutschein Details",
        "Type a message": "Eine Nachricht eingeben",
        "Selected": "Ausgewählt",
        "Order Summary": "Zusammenfassung der Bestellung",
        "Charitable Project": "Karitatives Projekt",
        "Enter Reflection": "Reflexion eingeben",
        "View All": "Alle anzeigen",
        "Almost there": "Fast am Ziel",
        "animal": "Tier",
        "community": "Gemeinschaft",
        "environment": "Umwelt",
        "No active journey": "Keine aktive Reise. Lassen Sie uns eine neue Gewohnheit für Sie schaffen :)",
        "30 Minutes Live interactions with an experienced coach and other participants": "30 Minuten Live-Interaktion mit einem erfahrenen Coach und anderen Teilnehmern.",
        "Tips and advice on how to achieve your goals": "Tipps und Ratschläge, wie Sie Ihre Ziele erreichen können.",
        "Hear opinions from other participants and share your thoughts": "Hören Sie sich die Meinungen der anderen Teilnehmer an und teilen Sie Ihre Gedanken mit.",
        "Ask questions and get them answered": "Stellen Sie Fragen und erhalten Sie Antworten!",
        "A live with coach session and meeting stranger can be difficult for some people": "Eine Live-Coach-Sitzung und eine Begegnung mit Fremden kann für manche Menschen schwierig sein. Aber seien Sie beruhigt: Pyschologische Studien besagen häufig, dass das Verlassen der eigenen Komfortzone ein wichtiger Aspekt ist, um als Mensch zu wachsen. Und keine Sorge, unsere Coaches schaffen immer eine lockere Atmosphäre, so dass Sie sich wohlfühlen und nach der Sitzung maximal inspiriert und zufrieden sein werden",
        "January": "Januar",
        "February": "Februar",
        "March": "März",
        "April": "April",
        "May": "Mai",
        "June": "Juni",
        "July": "Juli",
        "August": "August",
        "September": "September",
        "October": "Oktober",
        "November": "November",
        "December": "Dezember",
        "Free": "Kostenlos",
        "Try out with first journey": "Ausprobieren mit erstem Entwicklungsplan",
        "Your options for more benefits": "Optionen für Deine persönliche Entwicklung",
        "Gifts": "Geschenke",
        "Our Blog": "Unser Blog",
        "Our Impact": "Unser Impact",
        "ourImpactJourneyCount": "250",
        "ourImpactTreesCount": "15",
        "ourImpactCharityCount": "30",
        "ourImpactJourneyText": "Erstellte persönliche\nWachstumsreisen\n",
        "ourImpactTreesText": "Gepflanzte\nBäume",
        "ourImpactCharityText": "Unterstützte\nwohltätige\nProjekte",
        "Social Projects We Have Supported": "Soziale Projekte, die wir unterstützt haben",
        "What our customers say about us": "Was unsere Kunden über uns sagen",
        "Project Saved": "Projekt gespeichert",
        "Project Saved Description": "Dein Projekt wurde gespeichert und wird beim Bezahlvorgang vorausgewählt, falls Du eine Aktivität in unserem Marktplatz buchst!",
        "VOUCHER": "Gutschein",
        "APPOINTMENT": "Termin",
        "registerWithUs": "Jetzt registrieren",
        "Profile updated successfully": "Profil erfolgreich aktualisiert",
        "Summary": "Zusammenfassung",
        "Activities": "Aktivitäten",
        "Need": "Bedarf",
        "Long Term Impact": "Langfristige Auswirkungen",
        "Password reset link has been sent via email": "Der Link zum Zurücksetzen des Passworts wurde per E-Mail verschickt. Bitte prüfe Deine Mails.",
        "Access all locked steps whenever you want": "Jederzeit Zugriff auf alle gesperrten Schritte!",
        "Embark on your next journey today": "Beginne Deinen nächsten Entwicklungsplan!",
        "Confirm": "Weiter",
        "Are you sure you want to delete this item": "Sind Sie sicher, dass Sie diesen Artikel löschen möchten?",
        "planted a tree": "einen Baum gepflanzt",
        "Enter feedback": "Feedback eingeben",
        "Change Password": "Passwort ändern",
        "Old Password": "Altes Passwort",
        "New Password": "Neues Passwort",
        "Enter Your Password": "Ihr Passwort eingeben",
        "Password changed successfully": "Passwort erfolgreich geändert.",
        "Sessions": "Sitzungen",
        "Make Payment": "Zahlung vornehmen",
        "Payment": "Zahlung",
        "Broaden your horizons with your next journey topic": "Erweitern Sie Ihren Horizont mit Ihrem nächsten Reisethema!"
    },
    "weMakePersonalGrowthAHabit": "Wir machen persönliches Wachstum zur Gewohnheit",
    "21DaysOfInspiringResources": "21 Tage voller inspirierender Ressourcen ",
    "A live with coach session and meeting stranger can be difficult for some people": "Eine Live-Coach-Sitzung und eine Begegnung mit Fremden kann für manche Menschen schwierig sein. Aber seien Sie beruhigt: Pyschologische Studien besagen häufig, dass das Verlassen der eigenen Komfortzone ein wichtiger Aspekt ist, um als Mensch zu wachsen. Und keine Sorge, unsere Coaches schaffen immer eine lockere Atmosphäre, so dass Sie sich wohlfühlen und nach der Sitzung maximal inspiriert und zufrieden sein werden",
    "Hallo is not connected": "Hallo",
    "Tap to access premium benefits": "Tipp auf, um Zugang zu Premium-Vorteilen zu erhalten",
    "Commit to making personal growth your habit": "Sich verpflichten, persönliches Wachstum zur Gewohnheit zu machen",
    "2 out of 21 steps completed": "von 21 Schritten abgeschlossen",
    "All text on charitable project page": "Alle Texte auf der Seite des Wohltätigkeitsprojekts",
    "No upcoming appointments": "Keine anstehenden Termine",
    "No past appointments": "Keine vergangenen Termine",
    "Including tax": "inkl. Steuer",
    "We make personal growth a habit": "Wir machen persönliches Wachstum zur Gewohnheit",
    "voucherDetails": "Gutschein Details",
    "Session": "Sitzung",
    "group": "Gruppe",
    "Hours (copy)": "Stunden",
    "Service description": "Beschreibung der Dienstleistung",
    "Add to cart": "IN DEN WARENKORB LEGEN",
    "youCurrentlyHaveNoActivitiesInYourShoppingCart": "Du hast zur Zeit keine Aktivitäten in deinem Einkaufswagen",
    "next": "Weiter",
    "All validation alert messages": "Alle Validierungswarnmeldungen",
    "Charitable project header": "Kopfzeile des Wohltätigkeitsprojekts",
    "Next (copy)": "Weiter",
    "Items": "Artikel",
    "21done terms & conditions": "21done Bedingungen und Konditionen",
    "Order confirmation header": "Kopf der Auftragsbestätigung",
    "chooseCharityProject": "Wähle ein gemeinnütziges Projekt"
}